export default [
    {
        "label": "Адыгейск",
        "group": "Адыгея Республика",
        "value": 0
    },
    {
        "label": "Майкоп",
        "group": "Адыгея Республика",
        "value": 1
    },
    {
        "label": "Агидель",
        "group": "Башкортостан Республика",
        "value": 2
    },
    {
        "label": "Баймак",
        "group": "Башкортостан Республика",
        "value": 3
    },
    {
        "label": "Белебей",
        "group": "Башкортостан Республика",
        "value": 4
    },
    {
        "label": "Белорецк",
        "group": "Башкортостан Республика",
        "value": 5
    },
    {
        "label": "Бирск",
        "group": "Башкортостан Республика",
        "value": 6
    },
    {
        "label": "Благовещенск",
        "group": "Башкортостан Республика",
        "value": 7
    },
    {
        "label": "Давлеканово",
        "group": "Башкортостан Республика",
        "value": 8
    },
    {
        "label": "Дюртюли",
        "group": "Башкортостан Республика",
        "value": 9
    },
    {
        "label": "Ишимбай",
        "group": "Башкортостан Республика",
        "value": 10
    },
    {
        "label": "Кумертау",
        "group": "Башкортостан Республика",
        "value": 11
    },
    {
        "label": "Межгорье",
        "group": "Башкортостан Республика",
        "value": 12
    },
    {
        "label": "Мелеуз",
        "group": "Башкортостан Республика",
        "value": 13
    },
    {
        "label": "Нефтекамск",
        "group": "Башкортостан Республика",
        "value": 14
    },
    {
        "label": "Октябрьский",
        "group": "Башкортостан Республика",
        "value": 15
    },
    {
        "label": "Салават",
        "group": "Башкортостан Республика",
        "value": 16
    },
    {
        "label": "Сибай",
        "group": "Башкортостан Республика",
        "value": 17
    },
    {
        "label": "Стерлитамак",
        "group": "Башкортостан Республика",
        "value": 18
    },
    {
        "label": "Туймазы",
        "group": "Башкортостан Республика",
        "value": 19
    },
    {
        "label": "Уфа",
        "group": "Башкортостан Республика",
        "value": 20
    },
    {
        "label": "Учалы",
        "group": "Башкортостан Республика",
        "value": 21
    },
    {
        "label": "Янаул",
        "group": "Башкортостан Республика",
        "value": 22
    },
    {
        "label": "Бабушкин",
        "group": "Бурятия Республика",
        "value": 23
    },
    {
        "label": "Гусиноозерск",
        "group": "Бурятия Республика",
        "value": 24
    },
    {
        "label": "Закаменск",
        "group": "Бурятия Республика",
        "value": 25
    },
    {
        "label": "Кяхта",
        "group": "Бурятия Республика",
        "value": 26
    },
    {
        "label": "Северобайкальск",
        "group": "Бурятия Республика",
        "value": 27
    },
    {
        "label": "Улан-Удэ",
        "group": "Бурятия Республика",
        "value": 28
    },
    {
        "label": "Горно-Алтайск",
        "group": "Алтай Республика",
        "value": 29
    },
    {
        "label": "Буйнакск",
        "group": "Дагестан Республика",
        "value": 30
    },
    {
        "label": "Дагестанские Огни",
        "group": "Дагестан Республика",
        "value": 31
    },
    {
        "label": "Дербент",
        "group": "Дагестан Республика",
        "value": 32
    },
    {
        "label": "Избербаш",
        "group": "Дагестан Республика",
        "value": 33
    },
    {
        "label": "Каспийск",
        "group": "Дагестан Республика",
        "value": 34
    },
    {
        "label": "Кизилюрт",
        "group": "Дагестан Республика",
        "value": 35
    },
    {
        "label": "Кизляр",
        "group": "Дагестан Республика",
        "value": 36
    },
    {
        "label": "Махачкала",
        "group": "Дагестан Республика",
        "value": 37
    },
    {
        "label": "Хасавюрт",
        "group": "Дагестан Республика",
        "value": 38
    },
    {
        "label": "Южно-Сухокумск",
        "group": "Дагестан Республика",
        "value": 39
    },
    {
        "label": "Карабулак",
        "group": "Ингушетия Республика",
        "value": 40
    },
    {
        "label": "Магас",
        "group": "Ингушетия Республика",
        "value": 41
    },
    {
        "label": "Малгобек",
        "group": "Ингушетия Республика",
        "value": 42
    },
    {
        "label": "Назрань",
        "group": "Ингушетия Республика",
        "value": 43
    },
    {
        "label": "Баксан",
        "group": "Кабардино-Балкарская Республика",
        "value": 44
    },
    {
        "label": "Майский",
        "group": "Кабардино-Балкарская Республика",
        "value": 45
    },
    {
        "label": "Нальчик",
        "group": "Кабардино-Балкарская Республика",
        "value": 46
    },
    {
        "label": "Нарткала",
        "group": "Кабардино-Балкарская Республика",
        "value": 47
    },
    {
        "label": "Прохладный",
        "group": "Кабардино-Балкарская Республика",
        "value": 48
    },
    {
        "label": "Терек",
        "group": "Кабардино-Балкарская Республика",
        "value": 49
    },
    {
        "label": "Тырныауз",
        "group": "Кабардино-Балкарская Республика",
        "value": 50
    },
    {
        "label": "Чегем",
        "group": "Кабардино-Балкарская Республика",
        "value": 51
    },
    {
        "label": "Городовиковск",
        "group": "Калмыкия Республика",
        "value": 52
    },
    {
        "label": "Лагань",
        "group": "Калмыкия Республика",
        "value": 53
    },
    {
        "label": "Элиста",
        "group": "Калмыкия Республика",
        "value": 54
    },
    {
        "label": "Карачаевск",
        "group": "Карачаево-Черкесская Республика",
        "value": 55
    },
    {
        "label": "Теберда",
        "group": "Карачаево-Черкесская Республика",
        "value": 56
    },
    {
        "label": "Усть-Джегута",
        "group": "Карачаево-Черкесская Республика",
        "value": 57
    },
    {
        "label": "Черкесск",
        "group": "Карачаево-Черкесская Республика",
        "value": 58
    },
    {
        "label": "Беломорск",
        "group": "Карелия Республика",
        "value": 59
    },
    {
        "label": "Кемь",
        "group": "Карелия Республика",
        "value": 60
    },
    {
        "label": "Кондопога",
        "group": "Карелия Республика",
        "value": 61
    },
    {
        "label": "Костомукша",
        "group": "Карелия Республика",
        "value": 62
    },
    {
        "label": "Лахденпохья",
        "group": "Карелия Республика",
        "value": 63
    },
    {
        "label": "Медвежьегорск",
        "group": "Карелия Республика",
        "value": 64
    },
    {
        "label": "Олонец",
        "group": "Карелия Республика",
        "value": 65
    },
    {
        "label": "Петрозаводск",
        "group": "Карелия Республика",
        "value": 66
    },
    {
        "label": "Питкяранта",
        "group": "Карелия Республика",
        "value": 67
    },
    {
        "label": "Пудож",
        "group": "Карелия Республика",
        "value": 68
    },
    {
        "label": "Сегежа",
        "group": "Карелия Республика",
        "value": 69
    },
    {
        "label": "Сортавала",
        "group": "Карелия Республика",
        "value": 70
    },
    {
        "label": "Суоярви",
        "group": "Карелия Республика",
        "value": 71
    },
    {
        "label": "Воркута",
        "group": "Коми Республика",
        "value": 72
    },
    {
        "label": "Вуктыл",
        "group": "Коми Республика",
        "value": 73
    },
    {
        "label": "Емва",
        "group": "Коми Республика",
        "value": 74
    },
    {
        "label": "Инта",
        "group": "Коми Республика",
        "value": 75
    },
    {
        "label": "Микунь",
        "group": "Коми Республика",
        "value": 76
    },
    {
        "label": "Печора",
        "group": "Коми Республика",
        "value": 77
    },
    {
        "label": "Сосногорск",
        "group": "Коми Республика",
        "value": 78
    },
    {
        "label": "Сыктывкар",
        "group": "Коми Республика",
        "value": 79
    },
    {
        "label": "Усинск",
        "group": "Коми Республика",
        "value": 80
    },
    {
        "label": "Ухта",
        "group": "Коми Республика",
        "value": 81
    },
    {
        "label": "Волжск",
        "group": "Марий Эл Республика",
        "value": 82
    },
    {
        "label": "Звенигово",
        "group": "Марий Эл Республика",
        "value": 83
    },
    {
        "label": "Йошкар-Ола",
        "group": "Марий Эл Республика",
        "value": 84
    },
    {
        "label": "Козьмодемьянск",
        "group": "Марий Эл Республика",
        "value": 85
    },
    {
        "label": "Ардатов",
        "group": "Мордовия Республика",
        "value": 86
    },
    {
        "label": "Инсар",
        "group": "Мордовия Республика",
        "value": 87
    },
    {
        "label": "Ковылкино",
        "group": "Мордовия Республика",
        "value": 88
    },
    {
        "label": "Краснослободск",
        "group": "Мордовия Республика",
        "value": 89
    },
    {
        "label": "Рузаевка",
        "group": "Мордовия Республика",
        "value": 90
    },
    {
        "label": "Саранск",
        "group": "Мордовия Республика",
        "value": 91
    },
    {
        "label": "Темников",
        "group": "Мордовия Республика",
        "value": 92
    },
    {
        "label": "Алдан",
        "group": "Саха /Якутия/ Республика",
        "value": 93
    },
    {
        "label": "Верхоянск",
        "group": "Саха /Якутия/ Республика",
        "value": 94
    },
    {
        "label": "Вилюйск",
        "group": "Саха /Якутия/ Республика",
        "value": 95
    },
    {
        "label": "Ленск",
        "group": "Саха /Якутия/ Республика",
        "value": 96
    },
    {
        "label": "Мирный",
        "group": "Саха /Якутия/ Республика",
        "value": 97
    },
    {
        "label": "Нерюнгри",
        "group": "Саха /Якутия/ Республика",
        "value": 98
    },
    {
        "label": "Нюрба",
        "group": "Саха /Якутия/ Республика",
        "value": 99
    },
    {
        "label": "Олекминск",
        "value": 100,
        "group": "Саха /Якутия/ Республика"
    },
    {
        "label": "Покровск",
        "value": 101,
        "group": "Саха /Якутия/ Республика"
    },
    {
        "label": "Среднеколымск",
        "value": 102,
        "group": "Саха /Якутия/ Республика"
    },
    {
        "label": "Томмот",
        "value": 103,
        "group": "Саха /Якутия/ Республика"
    },
    {
        "label": "Удачный",
        "value": 104,
        "group": "Саха /Якутия/ Республика"
    },
    {
        "label": "Якутск",
        "value": 105,
        "group": "Саха /Якутия/ Республика"
    },
    {
        "label": "Алагир",
        "value": 106,
        "group": "Северная Осетия - Алания Республика"
    },
    {
        "label": "Ардон",
        "value": 107,
        "group": "Северная Осетия - Алания Республика"
    },
    {
        "label": "Беслан",
        "value": 108,
        "group": "Северная Осетия - Алания Республика"
    },
    {
        "label": "Владикавказ",
        "value": 109,
        "group": "Северная Осетия - Алания Республика"
    },
    {
        "label": "Дигора",
        "value": 110,
        "group": "Северная Осетия - Алания Республика"
    },
    {
        "label": "Моздок",
        "value": 111,
        "group": "Северная Осетия - Алания Республика"
    },
    {
        "label": "Агрыз",
        "value": 112,
        "group": "Татарстан Республика"
    },
    {
        "label": "Азнакаево",
        "value": 113,
        "group": "Татарстан Республика"
    },
    {
        "label": "Альметьевск",
        "value": 114,
        "group": "Татарстан Республика"
    },
    {
        "label": "Арск",
        "value": 115,
        "group": "Татарстан Республика"
    },
    {
        "label": "Бавлы",
        "value": 116,
        "group": "Татарстан Республика"
    },
    {
        "label": "Болгар",
        "value": 117,
        "group": "Татарстан Республика"
    },
    {
        "label": "Бугульма",
        "value": 118,
        "group": "Татарстан Республика"
    },
    {
        "label": "Буинск",
        "value": 119,
        "group": "Татарстан Республика"
    },
    {
        "label": "Елабуга",
        "value": 120,
        "group": "Татарстан Республика"
    },
    {
        "label": "Заинск",
        "value": 121,
        "group": "Татарстан Республика"
    },
    {
        "label": "Зеленодольск",
        "value": 122,
        "group": "Татарстан Республика"
    },
    {
        "label": "Казань",
        "value": 123,
        "group": "Татарстан Республика"
    },
    {
        "label": "Лаишево",
        "value": 124,
        "group": "Татарстан Республика"
    },
    {
        "label": "Лениногорск",
        "value": 125,
        "group": "Татарстан Республика"
    },
    {
        "label": "Мамадыш",
        "value": 126,
        "group": "Татарстан Республика"
    },
    {
        "label": "Менделеевск",
        "value": 127,
        "group": "Татарстан Республика"
    },
    {
        "label": "Мензелинск",
        "value": 128,
        "group": "Татарстан Республика"
    },
    {
        "label": "Набережные Челны",
        "value": 129,
        "group": "Татарстан Республика"
    },
    {
        "label": "Нижнекамск",
        "value": 130,
        "group": "Татарстан Республика"
    },
    {
        "label": "Нурлат",
        "value": 131,
        "group": "Татарстан Республика"
    },
    {
        "label": "Тетюши",
        "value": 132,
        "group": "Татарстан Республика"
    },
    {
        "label": "Чистополь",
        "value": 133,
        "group": "Татарстан Республика"
    },
    {
        "label": "Ак-Довурак",
        "value": 134,
        "group": "Тыва Республика"
    },
    {
        "label": "Кызыл",
        "value": 135,
        "group": "Тыва Республика"
    },
    {
        "label": "Туран",
        "value": 136,
        "group": "Тыва Республика"
    },
    {
        "label": "Чадан",
        "value": 137,
        "group": "Тыва Республика"
    },
    {
        "label": "Шагонар",
        "value": 138,
        "group": "Тыва Республика"
    },
    {
        "label": "Воткинск",
        "value": 139,
        "group": "Удмуртская Республика"
    },
    {
        "label": "Глазов",
        "value": 140,
        "group": "Удмуртская Республика"
    },
    {
        "label": "Ижевск",
        "value": 141,
        "group": "Удмуртская Республика"
    },
    {
        "label": "Камбарка",
        "value": 142,
        "group": "Удмуртская Республика"
    },
    {
        "label": "Можга",
        "value": 143,
        "group": "Удмуртская Республика"
    },
    {
        "label": "Сарапул",
        "value": 144,
        "group": "Удмуртская Республика"
    },
    {
        "label": "Абаза",
        "value": 145,
        "group": "Хакасия Республика"
    },
    {
        "label": "Абакан",
        "value": 146,
        "group": "Хакасия Республика"
    },
    {
        "label": "Саяногорск",
        "value": 147,
        "group": "Хакасия Республика"
    },
    {
        "label": "Сорск",
        "value": 148,
        "group": "Хакасия Республика"
    },
    {
        "label": "Черногорск",
        "value": 149,
        "group": "Хакасия Республика"
    },
    {
        "label": "Аргун",
        "value": 150,
        "group": "Чеченская Республика"
    },
    {
        "label": "Грозный",
        "value": 151,
        "group": "Чеченская Республика"
    },
    {
        "label": "Гудермес",
        "value": 152,
        "group": "Чеченская Республика"
    },
    {
        "label": "Урус-Мартан",
        "value": 153,
        "group": "Чеченская Республика"
    },
    {
        "label": "Шали",
        "value": 154,
        "group": "Чеченская Республика"
    },
    {
        "label": "Алатырь",
        "value": 155,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Канаш",
        "value": 156,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Козловка",
        "value": 157,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Мариинский Посад",
        "value": 158,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Новочебоксарск",
        "value": 159,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Цивильск",
        "value": 160,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Чебоксары",
        "value": 161,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Шумерля",
        "value": 162,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Ядрин",
        "value": 163,
        "group": "Чувашская Республика - Чувашия"
    },
    {
        "label": "Алейск",
        "value": 164,
        "group": "Алтайский Край"
    },
    {
        "label": "Барнаул",
        "value": 165,
        "group": "Алтайский Край"
    },
    {
        "label": "Белокуриха",
        "value": 166,
        "group": "Алтайский Край"
    },
    {
        "label": "Бийск",
        "value": 167,
        "group": "Алтайский Край"
    },
    {
        "label": "Горняк",
        "value": 168,
        "group": "Алтайский Край"
    },
    {
        "label": "Заринск",
        "value": 169,
        "group": "Алтайский Край"
    },
    {
        "label": "Змеиногорск",
        "value": 170,
        "group": "Алтайский Край"
    },
    {
        "label": "Камень-на-Оби",
        "value": 171,
        "group": "Алтайский Край"
    },
    {
        "label": "Новоалтайск",
        "value": 172,
        "group": "Алтайский Край"
    },
    {
        "label": "Рубцовск",
        "value": 173,
        "group": "Алтайский Край"
    },
    {
        "label": "Славгород",
        "value": 174,
        "group": "Алтайский Край"
    },
    {
        "label": "Яровое",
        "value": 175,
        "group": "Алтайский Край"
    },
    {
        "label": "Абинск",
        "value": 176,
        "group": "Краснодарский Край"
    },
    {
        "label": "Анапа",
        "value": 177,
        "group": "Краснодарский Край"
    },
    {
        "label": "Апшеронск",
        "value": 178,
        "group": "Краснодарский Край"
    },
    {
        "label": "Армавир",
        "value": 179,
        "group": "Краснодарский Край"
    },
    {
        "label": "Белореченск",
        "value": 180,
        "group": "Краснодарский Край"
    },
    {
        "label": "Геленджик",
        "value": 181,
        "group": "Краснодарский Край"
    },
    {
        "label": "Горячий Ключ",
        "value": 182,
        "group": "Краснодарский Край"
    },
    {
        "label": "Гулькевичи",
        "value": 183,
        "group": "Краснодарский Край"
    },
    {
        "label": "Ейск",
        "value": 184,
        "group": "Краснодарский Край"
    },
    {
        "label": "Кореновск",
        "value": 185,
        "group": "Краснодарский Край"
    },
    {
        "label": "Краснодар",
        "value": 186,
        "group": "Краснодарский Край"
    },
    {
        "label": "Кропоткин",
        "value": 187,
        "group": "Краснодарский Край"
    },
    {
        "label": "Крымск",
        "value": 188,
        "group": "Краснодарский Край"
    },
    {
        "label": "Курганинск",
        "value": 189,
        "group": "Краснодарский Край"
    },
    {
        "label": "Лабинск",
        "value": 190,
        "group": "Краснодарский Край"
    },
    {
        "label": "Новокубанск",
        "value": 191,
        "group": "Краснодарский Край"
    },
    {
        "label": "Новороссийск",
        "value": 192,
        "group": "Краснодарский Край"
    },
    {
        "label": "Приморско-Ахтарск",
        "value": 193,
        "group": "Краснодарский Край"
    },
    {
        "label": "Славянск-на-Кубани",
        "value": 194,
        "group": "Краснодарский Край"
    },
    {
        "label": "Сочи",
        "value": 195,
        "group": "Краснодарский Край"
    },
    {
        "label": "Темрюк",
        "value": 196,
        "group": "Краснодарский Край"
    },
    {
        "label": "Тимашевск",
        "value": 197,
        "group": "Краснодарский Край"
    },
    {
        "label": "Тихорецк",
        "value": 198,
        "group": "Краснодарский Край"
    },
    {
        "label": "Туапсе",
        "value": 199,
        "group": "Краснодарский Край"
    },
    {
        "label": "Усть-Лабинск",
        "value": 200,
        "group": "Краснодарский Край"
    },
    {
        "label": "Хадыженск",
        "value": 201,
        "group": "Краснодарский Край"
    },
    {
        "label": "Артемовск",
        "value": 202,
        "group": "Красноярский Край"
    },
    {
        "label": "Ачинск",
        "value": 203,
        "group": "Красноярский Край"
    },
    {
        "label": "Боготол",
        "value": 204,
        "group": "Красноярский Край"
    },
    {
        "label": "Бородино",
        "value": 205,
        "group": "Красноярский Край"
    },
    {
        "label": "Дивногорск",
        "value": 206,
        "group": "Красноярский Край"
    },
    {
        "label": "Дудинка",
        "value": 207,
        "group": "Красноярский Край"
    },
    {
        "label": "Енисейск",
        "value": 208,
        "group": "Красноярский Край"
    },
    {
        "label": "Железногорск",
        "value": 209,
        "group": "Красноярский Край"
    },
    {
        "label": "Заозерный",
        "value": 210,
        "group": "Красноярский Край"
    },
    {
        "label": "Зеленогорск",
        "value": 211,
        "group": "Красноярский Край"
    },
    {
        "label": "Игарка",
        "value": 212,
        "group": "Красноярский Край"
    },
    {
        "label": "Иланский",
        "value": 213,
        "group": "Красноярский Край"
    },
    {
        "label": "Канск",
        "value": 214,
        "group": "Красноярский Край"
    },
    {
        "label": "Кодинск",
        "value": 215,
        "group": "Красноярский Край"
    },
    {
        "label": "Красноярск",
        "value": 216,
        "group": "Красноярский Край"
    },
    {
        "label": "Лесосибирск",
        "value": 217,
        "group": "Красноярский Край"
    },
    {
        "label": "Минусинск",
        "value": 218,
        "group": "Красноярский Край"
    },
    {
        "label": "Назарово",
        "value": 219,
        "group": "Красноярский Край"
    },
    {
        "label": "Норильск",
        "value": 220,
        "group": "Красноярский Край"
    },
    {
        "label": "Сосновоборск",
        "value": 221,
        "group": "Красноярский Край"
    },
    {
        "label": "Ужур",
        "value": 222,
        "group": "Красноярский Край"
    },
    {
        "label": "Уяр",
        "value": 223,
        "group": "Красноярский Край"
    },
    {
        "label": "Шарыпово",
        "value": 224,
        "group": "Красноярский Край"
    },
    {
        "label": "Арсеньев",
        "value": 225,
        "group": "Приморский Край"
    },
    {
        "label": "Артем",
        "value": 226,
        "group": "Приморский Край"
    },
    {
        "label": "Большой Камень",
        "value": 227,
        "group": "Приморский Край"
    },
    {
        "label": "Владивосток",
        "value": 228,
        "group": "Приморский Край"
    },
    {
        "label": "Дальнегорск",
        "value": 229,
        "group": "Приморский Край"
    },
    {
        "label": "Дальнереченск",
        "value": 230,
        "group": "Приморский Край"
    },
    {
        "label": "Лесозаводск",
        "value": 231,
        "group": "Приморский Край"
    },
    {
        "label": "Находка",
        "value": 232,
        "group": "Приморский Край"
    },
    {
        "label": "Партизанск",
        "value": 233,
        "group": "Приморский Край"
    },
    {
        "label": "Спасск-Дальний",
        "value": 234,
        "group": "Приморский Край"
    },
    {
        "label": "Уссурийск",
        "value": 235,
        "group": "Приморский Край"
    },
    {
        "label": "Фокино",
        "value": 236,
        "group": "Приморский Край"
    },
    {
        "label": "Благодарный",
        "value": 237,
        "group": "Ставропольский Край"
    },
    {
        "label": "Буденновск",
        "value": 238,
        "group": "Ставропольский Край"
    },
    {
        "label": "Георгиевск",
        "value": 239,
        "group": "Ставропольский Край"
    },
    {
        "label": "Ессентуки",
        "value": 240,
        "group": "Ставропольский Край"
    },
    {
        "label": "Железноводск",
        "value": 241,
        "group": "Ставропольский Край"
    },
    {
        "label": "Зеленокумск",
        "value": 242,
        "group": "Ставропольский Край"
    },
    {
        "label": "Изобильный",
        "value": 243,
        "group": "Ставропольский Край"
    },
    {
        "label": "Ипатово",
        "value": 244,
        "group": "Ставропольский Край"
    },
    {
        "label": "Кисловодск",
        "value": 245,
        "group": "Ставропольский Край"
    },
    {
        "label": "Лермонтов",
        "value": 246,
        "group": "Ставропольский Край"
    },
    {
        "label": "Минеральные Воды",
        "value": 247,
        "group": "Ставропольский Край"
    },
    {
        "label": "Михайловск",
        "value": 248,
        "group": "Ставропольский Край"
    },
    {
        "label": "Невинномысск",
        "value": 249,
        "group": "Ставропольский Край"
    },
    {
        "label": "Нефтекумск",
        "value": 250,
        "group": "Ставропольский Край"
    },
    {
        "label": "Новоалександровск",
        "value": 251,
        "group": "Ставропольский Край"
    },
    {
        "label": "Новопавловск",
        "value": 252,
        "group": "Ставропольский Край"
    },
    {
        "label": "Пятигорск",
        "value": 253,
        "group": "Ставропольский Край"
    },
    {
        "label": "Светлоград",
        "value": 254,
        "group": "Ставропольский Край"
    },
    {
        "label": "Ставрополь",
        "value": 255,
        "group": "Ставропольский Край"
    },
    {
        "label": "Амурск",
        "value": 256,
        "group": "Хабаровский Край"
    },
    {
        "label": "Бикин",
        "value": 257,
        "group": "Хабаровский Край"
    },
    {
        "label": "Вяземский",
        "value": 258,
        "group": "Хабаровский Край"
    },
    {
        "label": "Комсомольск-на-Амуре",
        "value": 259,
        "group": "Хабаровский Край"
    },
    {
        "label": "Николаевск-на-Амуре",
        "value": 260,
        "group": "Хабаровский Край"
    },
    {
        "label": "Советская Гавань",
        "value": 261,
        "group": "Хабаровский Край"
    },
    {
        "label": "Хабаровск",
        "value": 262,
        "group": "Хабаровский Край"
    },
    {
        "label": "Белогорск",
        "value": 263,
        "group": "Амурская Область"
    },
    {
        "label": "Благовещенск",
        "value": 264,
        "group": "Амурская Область"
    },
    {
        "label": "Завитинск",
        "value": 265,
        "group": "Амурская Область"
    },
    {
        "label": "Зея",
        "value": 266,
        "group": "Амурская Область"
    },
    {
        "label": "Райчихинск",
        "value": 267,
        "group": "Амурская Область"
    },
    {
        "label": "Свободный",
        "value": 268,
        "group": "Амурская Область"
    },
    {
        "label": "Сковородино",
        "value": 269,
        "group": "Амурская Область"
    },
    {
        "label": "Тында",
        "value": 270,
        "group": "Амурская Область"
    },
    {
        "label": "Шимановск",
        "value": 271,
        "group": "Амурская Область"
    },
    {
        "label": "Архангельск",
        "value": 272,
        "group": "Архангельская Область"
    },
    {
        "label": "Вельск",
        "value": 273,
        "group": "Архангельская Область"
    },
    {
        "label": "Каргополь",
        "value": 274,
        "group": "Архангельская Область"
    },
    {
        "label": "Коряжма",
        "value": 275,
        "group": "Архангельская Область"
    },
    {
        "label": "Котлас",
        "value": 276,
        "group": "Архангельская Область"
    },
    {
        "label": "Мезень",
        "value": 277,
        "group": "Архангельская Область"
    },
    {
        "label": "Мирный",
        "value": 278,
        "group": "Архангельская Область"
    },
    {
        "label": "Новодвинск",
        "value": 279,
        "group": "Архангельская Область"
    },
    {
        "label": "Няндома",
        "value": 280,
        "group": "Архангельская Область"
    },
    {
        "label": "Онега",
        "value": 281,
        "group": "Архангельская Область"
    },
    {
        "label": "Северодвинск",
        "value": 282,
        "group": "Архангельская Область"
    },
    {
        "label": "Сольвычегодск",
        "value": 283,
        "group": "Архангельская Область"
    },
    {
        "label": "Шенкурск",
        "value": 284,
        "group": "Архангельская Область"
    },
    {
        "label": "Астрахань",
        "value": 285,
        "group": "Астраханская Область"
    },
    {
        "label": "Ахтубинск",
        "value": 286,
        "group": "Астраханская Область"
    },
    {
        "label": "Ахтубинск-7",
        "value": 287,
        "group": "Астраханская Область"
    },
    {
        "label": "Знаменск",
        "value": 288,
        "group": "Астраханская Область"
    },
    {
        "label": "Камызяк",
        "value": 289,
        "group": "Астраханская Область"
    },
    {
        "label": "Нариманов",
        "value": 290,
        "group": "Астраханская Область"
    },
    {
        "label": "Харабали",
        "value": 291,
        "group": "Астраханская Область"
    },
    {
        "label": "Алексеевка",
        "value": 292,
        "group": "Белгородская Область"
    },
    {
        "label": "Белгород",
        "value": 293,
        "group": "Белгородская Область"
    },
    {
        "label": "Бирюч",
        "value": 294,
        "group": "Белгородская Область"
    },
    {
        "label": "Валуйки",
        "value": 295,
        "group": "Белгородская Область"
    },
    {
        "label": "Грайворон",
        "value": 296,
        "group": "Белгородская Область"
    },
    {
        "label": "Губкин",
        "value": 297,
        "group": "Белгородская Область"
    },
    {
        "label": "Короча",
        "value": 298,
        "group": "Белгородская Область"
    },
    {
        "label": "Новый Оскол",
        "value": 299,
        "group": "Белгородская Область"
    },
    {
        "label": "Старый Оскол",
        "value": 300,
        "group": "Белгородская Область"
    },
    {
        "label": "Строитель",
        "value": 301,
        "group": "Белгородская Область"
    },
    {
        "label": "Шебекино",
        "value": 302,
        "group": "Белгородская Область"
    },
    {
        "label": "Брянск",
        "value": 303,
        "group": "Брянская Область"
    },
    {
        "label": "Дятьково",
        "value": 304,
        "group": "Брянская Область"
    },
    {
        "label": "Жуковка",
        "value": 305,
        "group": "Брянская Область"
    },
    {
        "label": "Злынка",
        "value": 306,
        "group": "Брянская Область"
    },
    {
        "label": "Карачев",
        "value": 307,
        "group": "Брянская Область"
    },
    {
        "label": "Клинцы",
        "value": 308,
        "group": "Брянская Область"
    },
    {
        "label": "Мглин",
        "value": 309,
        "group": "Брянская Область"
    },
    {
        "label": "Новозыбков",
        "value": 310,
        "group": "Брянская Область"
    },
    {
        "label": "Почеп",
        "value": 311,
        "group": "Брянская Область"
    },
    {
        "label": "Севск",
        "value": 312,
        "group": "Брянская Область"
    },
    {
        "label": "Сельцо",
        "value": 313,
        "group": "Брянская Область"
    },
    {
        "label": "Стародуб",
        "value": 314,
        "group": "Брянская Область"
    },
    {
        "label": "Сураж",
        "value": 315,
        "group": "Брянская Область"
    },
    {
        "label": "Трубчевск",
        "value": 316,
        "group": "Брянская Область"
    },
    {
        "label": "Унеча",
        "value": 317,
        "group": "Брянская Область"
    },
    {
        "label": "Фокино",
        "value": 318,
        "group": "Брянская Область"
    },
    {
        "label": "Александров",
        "value": 319,
        "group": "Владимирская Область"
    },
    {
        "label": "Владимир",
        "value": 320,
        "group": "Владимирская Область"
    },
    {
        "label": "Вязники",
        "value": 321,
        "group": "Владимирская Область"
    },
    {
        "label": "Гороховец",
        "value": 322,
        "group": "Владимирская Область"
    },
    {
        "label": "Гусь-Хрустальный",
        "value": 323,
        "group": "Владимирская Область"
    },
    {
        "label": "Камешково",
        "value": 324,
        "group": "Владимирская Область"
    },
    {
        "label": "Карабаново",
        "value": 325,
        "group": "Владимирская Область"
    },
    {
        "label": "Киржач",
        "value": 326,
        "group": "Владимирская Область"
    },
    {
        "label": "Ковров",
        "value": 327,
        "group": "Владимирская Область"
    },
    {
        "label": "Кольчугино",
        "value": 328,
        "group": "Владимирская Область"
    },
    {
        "label": "Костерево",
        "value": 329,
        "group": "Владимирская Область"
    },
    {
        "label": "Курлово",
        "value": 330,
        "group": "Владимирская Область"
    },
    {
        "label": "Лакинск",
        "value": 331,
        "group": "Владимирская Область"
    },
    {
        "label": "Меленки",
        "value": 332,
        "group": "Владимирская Область"
    },
    {
        "label": "Муром",
        "value": 333,
        "group": "Владимирская Область"
    },
    {
        "label": "Петушки",
        "value": 334,
        "group": "Владимирская Область"
    },
    {
        "label": "Покров",
        "value": 335,
        "group": "Владимирская Область"
    },
    {
        "label": "Радужный",
        "value": 336,
        "group": "Владимирская Область"
    },
    {
        "label": "Собинка",
        "value": 337,
        "group": "Владимирская Область"
    },
    {
        "label": "Струнино",
        "value": 338,
        "group": "Владимирская Область"
    },
    {
        "label": "Судогда",
        "value": 339,
        "group": "Владимирская Область"
    },
    {
        "label": "Суздаль",
        "value": 340,
        "group": "Владимирская Область"
    },
    {
        "label": "Юрьев-Польский",
        "value": 341,
        "group": "Владимирская Область"
    },
    {
        "label": "Волгоград",
        "value": 342,
        "group": "Волгоградская Область"
    },
    {
        "label": "Волжский",
        "value": 343,
        "group": "Волгоградская Область"
    },
    {
        "label": "Дубовка",
        "value": 344,
        "group": "Волгоградская Область"
    },
    {
        "label": "Жирновск",
        "value": 345,
        "group": "Волгоградская Область"
    },
    {
        "label": "Калач-на-Дону",
        "value": 346,
        "group": "Волгоградская Область"
    },
    {
        "label": "Камышин",
        "value": 347,
        "group": "Волгоградская Область"
    },
    {
        "label": "Котельниково",
        "value": 348,
        "group": "Волгоградская Область"
    },
    {
        "label": "Котово",
        "value": 349,
        "group": "Волгоградская Область"
    },
    {
        "label": "Краснослободск",
        "value": 350,
        "group": "Волгоградская Область"
    },
    {
        "label": "Ленинск",
        "value": 351,
        "group": "Волгоградская Область"
    },
    {
        "label": "Михайловка",
        "value": 352,
        "group": "Волгоградская Область"
    },
    {
        "label": "Николаевск",
        "value": 353,
        "group": "Волгоградская Область"
    },
    {
        "label": "Новоаннинский",
        "value": 354,
        "group": "Волгоградская Область"
    },
    {
        "label": "Палласовка",
        "value": 355,
        "group": "Волгоградская Область"
    },
    {
        "label": "Петров Вал",
        "value": 356,
        "group": "Волгоградская Область"
    },
    {
        "label": "Серафимович",
        "value": 357,
        "group": "Волгоградская Область"
    },
    {
        "label": "Суровикино",
        "value": 358,
        "group": "Волгоградская Область"
    },
    {
        "label": "Урюпинск",
        "value": 359,
        "group": "Волгоградская Область"
    },
    {
        "label": "Фролово",
        "value": 360,
        "group": "Волгоградская Область"
    },
    {
        "label": "Бабаево",
        "value": 361,
        "group": "Вологодская Область"
    },
    {
        "label": "Белозерск",
        "value": 362,
        "group": "Вологодская Область"
    },
    {
        "label": "Великий Устюг",
        "value": 363,
        "group": "Вологодская Область"
    },
    {
        "label": "Вологда",
        "value": 364,
        "group": "Вологодская Область"
    },
    {
        "label": "Вытегра",
        "value": 365,
        "group": "Вологодская Область"
    },
    {
        "label": "Грязовец",
        "value": 366,
        "group": "Вологодская Область"
    },
    {
        "label": "Кадников",
        "value": 367,
        "group": "Вологодская Область"
    },
    {
        "label": "Кириллов",
        "value": 368,
        "group": "Вологодская Область"
    },
    {
        "label": "Красавино",
        "value": 369,
        "group": "Вологодская Область"
    },
    {
        "label": "Никольск",
        "value": 370,
        "group": "Вологодская Область"
    },
    {
        "label": "Сокол",
        "value": 371,
        "group": "Вологодская Область"
    },
    {
        "label": "Тотьма",
        "value": 372,
        "group": "Вологодская Область"
    },
    {
        "label": "Устюжна",
        "value": 373,
        "group": "Вологодская Область"
    },
    {
        "label": "Харовск",
        "value": 374,
        "group": "Вологодская Область"
    },
    {
        "label": "Череповец",
        "value": 375,
        "group": "Вологодская Область"
    },
    {
        "label": "Бобров",
        "value": 376,
        "group": "Воронежская Область"
    },
    {
        "label": "Богучар",
        "value": 377,
        "group": "Воронежская Область"
    },
    {
        "label": "Борисоглебск",
        "value": 378,
        "group": "Воронежская Область"
    },
    {
        "label": "Бутурлиновка",
        "value": 379,
        "group": "Воронежская Область"
    },
    {
        "label": "Воронеж",
        "value": 380,
        "group": "Воронежская Область"
    },
    {
        "label": "Воронеж-45",
        "value": 381,
        "group": "Воронежская Область"
    },
    {
        "label": "Калач",
        "value": 382,
        "group": "Воронежская Область"
    },
    {
        "label": "Лиски",
        "value": 383,
        "group": "Воронежская Область"
    },
    {
        "label": "Нововоронеж",
        "value": 384,
        "group": "Воронежская Область"
    },
    {
        "label": "Новохоперск",
        "value": 385,
        "group": "Воронежская Область"
    },
    {
        "label": "Острогожск",
        "value": 386,
        "group": "Воронежская Область"
    },
    {
        "label": "Павловск",
        "value": 387,
        "group": "Воронежская Область"
    },
    {
        "label": "Поворино",
        "value": 388,
        "group": "Воронежская Область"
    },
    {
        "label": "Россошь",
        "value": 389,
        "group": "Воронежская Область"
    },
    {
        "label": "Семилуки",
        "value": 390,
        "group": "Воронежская Область"
    },
    {
        "label": "Эртиль",
        "value": 391,
        "group": "Воронежская Область"
    },
    {
        "label": "Вичуга",
        "value": 392,
        "group": "Ивановская Область"
    },
    {
        "label": "Гаврилов Посад",
        "value": 393,
        "group": "Ивановская Область"
    },
    {
        "label": "Заволжск",
        "value": 394,
        "group": "Ивановская Область"
    },
    {
        "label": "Иваново",
        "value": 395,
        "group": "Ивановская Область"
    },
    {
        "label": "Кинешма",
        "value": 396,
        "group": "Ивановская Область"
    },
    {
        "label": "Комсомольск",
        "value": 397,
        "group": "Ивановская Область"
    },
    {
        "label": "Кохма",
        "value": 398,
        "group": "Ивановская Область"
    },
    {
        "label": "Наволоки",
        "value": 399,
        "group": "Ивановская Область"
    },
    {
        "label": "Плес",
        "value": 400,
        "group": "Ивановская Область"
    },
    {
        "label": "Приволжск",
        "value": 401,
        "group": "Ивановская Область"
    },
    {
        "label": "Пучеж",
        "value": 402,
        "group": "Ивановская Область"
    },
    {
        "label": "Родники",
        "value": 403,
        "group": "Ивановская Область"
    },
    {
        "label": "Тейково",
        "value": 404,
        "group": "Ивановская Область"
    },
    {
        "label": "Фурманов",
        "value": 405,
        "group": "Ивановская Область"
    },
    {
        "label": "Шуя",
        "value": 406,
        "group": "Ивановская Область"
    },
    {
        "label": "Южа",
        "value": 407,
        "group": "Ивановская Область"
    },
    {
        "label": "Юрьевец",
        "value": 408,
        "group": "Ивановская Область"
    },
    {
        "label": "Алзамай",
        "value": 409,
        "group": "Иркутская Область"
    },
    {
        "label": "Ангарск",
        "value": 410,
        "group": "Иркутская Область"
    },
    {
        "label": "Байкальск",
        "value": 411,
        "group": "Иркутская Область"
    },
    {
        "label": "Бирюсинск",
        "value": 412,
        "group": "Иркутская Область"
    },
    {
        "label": "Бодайбо",
        "value": 413,
        "group": "Иркутская Область"
    },
    {
        "label": "Братск",
        "value": 414,
        "group": "Иркутская Область"
    },
    {
        "label": "Вихоревка",
        "value": 415,
        "group": "Иркутская Область"
    },
    {
        "label": "Железногорск-Илимский",
        "value": 416,
        "group": "Иркутская Область"
    },
    {
        "label": "Зима",
        "value": 417,
        "group": "Иркутская Область"
    },
    {
        "label": "Иркутск",
        "value": 418,
        "group": "Иркутская Область"
    },
    {
        "label": "Иркутск-45",
        "value": 419,
        "group": "Иркутская Область"
    },
    {
        "label": "Киренск",
        "value": 420,
        "group": "Иркутская Область"
    },
    {
        "label": "Нижнеудинск",
        "value": 421,
        "group": "Иркутская Область"
    },
    {
        "label": "Саянск",
        "value": 422,
        "group": "Иркутская Область"
    },
    {
        "label": "Свирск",
        "value": 423,
        "group": "Иркутская Область"
    },
    {
        "label": "Слюдянка",
        "value": 424,
        "group": "Иркутская Область"
    },
    {
        "label": "Тайшет",
        "value": 425,
        "group": "Иркутская Область"
    },
    {
        "label": "Тулун",
        "value": 426,
        "group": "Иркутская Область"
    },
    {
        "label": "Усолье-Сибирское",
        "value": 427,
        "group": "Иркутская Область"
    },
    {
        "label": "Усть-Илимск",
        "value": 428,
        "group": "Иркутская Область"
    },
    {
        "label": "Усть-Кут",
        "value": 429,
        "group": "Иркутская Область"
    },
    {
        "label": "Черемхово",
        "value": 430,
        "group": "Иркутская Область"
    },
    {
        "label": "Шелехов",
        "value": 431,
        "group": "Иркутская Область"
    },
    {
        "label": "Багратионовск",
        "value": 432,
        "group": "Калининградская Область"
    },
    {
        "label": "Балтийск",
        "value": 433,
        "group": "Калининградская Область"
    },
    {
        "label": "Гвардейск",
        "value": 434,
        "group": "Калининградская Область"
    },
    {
        "label": "Гурьевск",
        "value": 435,
        "group": "Калининградская Область"
    },
    {
        "label": "Гусев",
        "value": 436,
        "group": "Калининградская Область"
    },
    {
        "label": "Зеленоградск",
        "value": 437,
        "group": "Калининградская Область"
    },
    {
        "label": "Калининград",
        "value": 438,
        "group": "Калининградская Область"
    },
    {
        "label": "Краснознаменск",
        "value": 439,
        "group": "Калининградская Область"
    },
    {
        "label": "Ладушкин",
        "value": 440,
        "group": "Калининградская Область"
    },
    {
        "label": "Мамоново",
        "value": 441,
        "group": "Калининградская Область"
    },
    {
        "label": "Неман",
        "value": 442,
        "group": "Калининградская Область"
    },
    {
        "label": "Нестеров",
        "value": 443,
        "group": "Калининградская Область"
    },
    {
        "label": "Озерск",
        "value": 444,
        "group": "Калининградская Область"
    },
    {
        "label": "Пионерский",
        "value": 445,
        "group": "Калининградская Область"
    },
    {
        "label": "Полесск",
        "value": 446,
        "group": "Калининградская Область"
    },
    {
        "label": "Правдинск",
        "value": 447,
        "group": "Калининградская Область"
    },
    {
        "label": "Приморск",
        "value": 448,
        "group": "Калининградская Область"
    },
    {
        "label": "Светлогорск",
        "value": 449,
        "group": "Калининградская Область"
    },
    {
        "label": "Светлый",
        "value": 450,
        "group": "Калининградская Область"
    },
    {
        "label": "Славск",
        "value": 451,
        "group": "Калининградская Область"
    },
    {
        "label": "Советск",
        "value": 452,
        "group": "Калининградская Область"
    },
    {
        "label": "Черняховск",
        "value": 453,
        "group": "Калининградская Область"
    },
    {
        "label": "Балабаново",
        "value": 454,
        "group": "Калужская Область"
    },
    {
        "label": "Белоусово",
        "value": 455,
        "group": "Калужская Область"
    },
    {
        "label": "Боровск",
        "value": 456,
        "group": "Калужская Область"
    },
    {
        "label": "Боровск-1",
        "value": 457,
        "group": "Калужская Область"
    },
    {
        "label": "Ермолино",
        "value": 458,
        "group": "Калужская Область"
    },
    {
        "label": "Жиздра",
        "value": 459,
        "group": "Калужская Область"
    },
    {
        "label": "Жуков",
        "value": 460,
        "group": "Калужская Область"
    },
    {
        "label": "Калуга",
        "value": 461,
        "group": "Калужская Область"
    },
    {
        "label": "Киров",
        "value": 462,
        "group": "Калужская Область"
    },
    {
        "label": "Козельск",
        "value": 463,
        "group": "Калужская Область"
    },
    {
        "label": "Кондрово",
        "value": 464,
        "group": "Калужская Область"
    },
    {
        "label": "Кременки",
        "value": 465,
        "group": "Калужская Область"
    },
    {
        "label": "Людиново",
        "value": 466,
        "group": "Калужская Область"
    },
    {
        "label": "Малоярославец",
        "value": 467,
        "group": "Калужская Область"
    },
    {
        "label": "Медынь",
        "value": 468,
        "group": "Калужская Область"
    },
    {
        "label": "Мещовск",
        "value": 469,
        "group": "Калужская Область"
    },
    {
        "label": "Мосальск",
        "value": 470,
        "group": "Калужская Область"
    },
    {
        "label": "Обнинск",
        "value": 471,
        "group": "Калужская Область"
    },
    {
        "label": "Сосенский",
        "value": 472,
        "group": "Калужская Область"
    },
    {
        "label": "Спас-Деменск",
        "value": 473,
        "group": "Калужская Область"
    },
    {
        "label": "Сухиничи",
        "value": 474,
        "group": "Калужская Область"
    },
    {
        "label": "Таруса",
        "value": 475,
        "group": "Калужская Область"
    },
    {
        "label": "Юхнов",
        "value": 476,
        "group": "Калужская Область"
    },
    {
        "label": "Юхнов-1",
        "value": 477,
        "group": "Калужская Область"
    },
    {
        "label": "Юхнов-2",
        "value": 478,
        "group": "Калужская Область"
    },
    {
        "label": "Вилючинск",
        "value": 479,
        "group": "Камчатский Край"
    },
    {
        "label": "Елизово",
        "value": 480,
        "group": "Камчатский Край"
    },
    {
        "label": "Петропавловск-Камчатский",
        "value": 481,
        "group": "Камчатский Край"
    },
    {
        "label": "Анжеро-Судженск",
        "value": 482,
        "group": "Кемеровская Область"
    },
    {
        "label": "Белово",
        "value": 483,
        "group": "Кемеровская Область"
    },
    {
        "label": "Березовский",
        "value": 484,
        "group": "Кемеровская Область"
    },
    {
        "label": "Гурьевск",
        "value": 485,
        "group": "Кемеровская Область"
    },
    {
        "label": "Калтан",
        "value": 486,
        "group": "Кемеровская Область"
    },
    {
        "label": "Кемерово",
        "value": 487,
        "group": "Кемеровская Область"
    },
    {
        "label": "Киселевск",
        "value": 488,
        "group": "Кемеровская Область"
    },
    {
        "label": "Ленинск-Кузнецкий",
        "value": 489,
        "group": "Кемеровская Область"
    },
    {
        "label": "Мариинск",
        "value": 490,
        "group": "Кемеровская Область"
    },
    {
        "label": "Междуреченск",
        "value": 491,
        "group": "Кемеровская Область"
    },
    {
        "label": "Мыски",
        "value": 492,
        "group": "Кемеровская Область"
    },
    {
        "label": "Новокузнецк",
        "value": 493,
        "group": "Кемеровская Область"
    },
    {
        "label": "Осинники",
        "value": 494,
        "group": "Кемеровская Область"
    },
    {
        "label": "Полысаево",
        "value": 495,
        "group": "Кемеровская Область"
    },
    {
        "label": "Прокопьевск",
        "value": 496,
        "group": "Кемеровская Область"
    },
    {
        "label": "Салаир",
        "value": 497,
        "group": "Кемеровская Область"
    },
    {
        "label": "Тайга",
        "value": 498,
        "group": "Кемеровская Область"
    },
    {
        "label": "Таштагол",
        "value": 499,
        "group": "Кемеровская Область"
    },
    {
        "label": "Топки",
        "value": 500,
        "group": "Кемеровская Область"
    },
    {
        "label": "Юрга",
        "value": 501,
        "group": "Кемеровская Область"
    },
    {
        "label": "Белая Холуница",
        "value": 502,
        "group": "Кировская Область"
    },
    {
        "label": "Вятские Поляны",
        "value": 503,
        "group": "Кировская Область"
    },
    {
        "label": "Зуевка",
        "value": 504,
        "group": "Кировская Область"
    },
    {
        "label": "Киров",
        "value": 505,
        "group": "Кировская Область"
    },
    {
        "label": "Кирово-Чепецк",
        "value": 506,
        "group": "Кировская Область"
    },
    {
        "label": "Кирс",
        "value": 507,
        "group": "Кировская Область"
    },
    {
        "label": "Котельнич",
        "value": 508,
        "group": "Кировская Область"
    },
    {
        "label": "Луза",
        "value": 509,
        "group": "Кировская Область"
    },
    {
        "label": "Малмыж",
        "value": 510,
        "group": "Кировская Область"
    },
    {
        "label": "Мураши",
        "value": 511,
        "group": "Кировская Область"
    },
    {
        "label": "Нолинск",
        "value": 512,
        "group": "Кировская Область"
    },
    {
        "label": "Омутнинск",
        "value": 513,
        "group": "Кировская Область"
    },
    {
        "label": "Орлов",
        "value": 514,
        "group": "Кировская Область"
    },
    {
        "label": "Слободской",
        "value": 515,
        "group": "Кировская Область"
    },
    {
        "label": "Советск",
        "value": 516,
        "group": "Кировская Область"
    },
    {
        "label": "Сосновка",
        "value": 517,
        "group": "Кировская Область"
    },
    {
        "label": "Уржум",
        "value": 518,
        "group": "Кировская Область"
    },
    {
        "label": "Яранск",
        "value": 519,
        "group": "Кировская Область"
    },
    {
        "label": "Буй",
        "value": 520,
        "group": "Костромская Область"
    },
    {
        "label": "Волгореченск",
        "value": 521,
        "group": "Костромская Область"
    },
    {
        "label": "Галич",
        "value": 522,
        "group": "Костромская Область"
    },
    {
        "label": "Кологрив",
        "value": 523,
        "group": "Костромская Область"
    },
    {
        "label": "Кострома",
        "value": 524,
        "group": "Костромская Область"
    },
    {
        "label": "Макарьев",
        "value": 525,
        "group": "Костромская Область"
    },
    {
        "label": "Мантурово",
        "value": 526,
        "group": "Костромская Область"
    },
    {
        "label": "Нерехта",
        "value": 527,
        "group": "Костромская Область"
    },
    {
        "label": "Нея",
        "value": 528,
        "group": "Костромская Область"
    },
    {
        "label": "Солигалич",
        "value": 529,
        "group": "Костромская Область"
    },
    {
        "label": "Чухлома",
        "value": 530,
        "group": "Костромская Область"
    },
    {
        "label": "Шарья",
        "value": 531,
        "group": "Костромская Область"
    },
    {
        "label": "Далматово",
        "value": 532,
        "group": "Курганская Область"
    },
    {
        "label": "Катайск",
        "value": 533,
        "group": "Курганская Область"
    },
    {
        "label": "Курган",
        "value": 534,
        "group": "Курганская Область"
    },
    {
        "label": "Куртамыш",
        "value": 535,
        "group": "Курганская Область"
    },
    {
        "label": "Макушино",
        "value": 536,
        "group": "Курганская Область"
    },
    {
        "label": "Петухово",
        "value": 537,
        "group": "Курганская Область"
    },
    {
        "label": "Шадринск",
        "value": 538,
        "group": "Курганская Область"
    },
    {
        "label": "Шумиха",
        "value": 539,
        "group": "Курганская Область"
    },
    {
        "label": "Щучье",
        "value": 540,
        "group": "Курганская Область"
    },
    {
        "label": "Дмитриев",
        "value": 541,
        "group": "Курская Область"
    },
    {
        "label": "Железногорск",
        "value": 542,
        "group": "Курская Область"
    },
    {
        "label": "Курск",
        "value": 543,
        "group": "Курская Область"
    },
    {
        "label": "Курчатов",
        "value": 544,
        "group": "Курская Область"
    },
    {
        "label": "Льгов",
        "value": 545,
        "group": "Курская Область"
    },
    {
        "label": "Обоянь",
        "value": 546,
        "group": "Курская Область"
    },
    {
        "label": "Рыльск",
        "value": 547,
        "group": "Курская Область"
    },
    {
        "label": "Суджа",
        "value": 548,
        "group": "Курская Область"
    },
    {
        "label": "Фатеж",
        "value": 549,
        "group": "Курская Область"
    },
    {
        "label": "Щигры",
        "value": 550,
        "group": "Курская Область"
    },
    {
        "label": "Бокситогорск",
        "value": 551,
        "group": "Ленинградская Область"
    },
    {
        "label": "Волосово",
        "value": 552,
        "group": "Ленинградская Область"
    },
    {
        "label": "Волхов",
        "value": 553,
        "group": "Ленинградская Область"
    },
    {
        "label": "Всеволожск",
        "value": 554,
        "group": "Ленинградская Область"
    },
    {
        "label": "Выборг",
        "value": 555,
        "group": "Ленинградская Область"
    },
    {
        "label": "Высоцк",
        "value": 556,
        "group": "Ленинградская Область"
    },
    {
        "label": "Гатчина",
        "value": 557,
        "group": "Ленинградская Область"
    },
    {
        "label": "Ивангород",
        "value": 558,
        "group": "Ленинградская Область"
    },
    {
        "label": "Каменногорск",
        "value": 559,
        "group": "Ленинградская Область"
    },
    {
        "label": "Кингисепп",
        "value": 560,
        "group": "Ленинградская Область"
    },
    {
        "label": "Кириши",
        "value": 561,
        "group": "Ленинградская Область"
    },
    {
        "label": "Кировск",
        "value": 562,
        "group": "Ленинградская Область"
    },
    {
        "label": "Коммунар",
        "value": 563,
        "group": "Ленинградская Область"
    },
    {
        "label": "Лодейное Поле",
        "value": 564,
        "group": "Ленинградская Область"
    },
    {
        "label": "Луга",
        "value": 565,
        "group": "Ленинградская Область"
    },
    {
        "label": "Любань",
        "value": 566,
        "group": "Ленинградская Область"
    },
    {
        "label": "Никольское",
        "value": 567,
        "group": "Ленинградская Область"
    },
    {
        "label": "Новая Ладога",
        "value": 568,
        "group": "Ленинградская Область"
    },
    {
        "label": "Отрадное",
        "value": 569,
        "group": "Ленинградская Область"
    },
    {
        "label": "Пикалево",
        "value": 570,
        "group": "Ленинградская Область"
    },
    {
        "label": "Подпорожье",
        "value": 571,
        "group": "Ленинградская Область"
    },
    {
        "label": "Приморск",
        "value": 572,
        "group": "Ленинградская Область"
    },
    {
        "label": "Приозерск",
        "value": 573,
        "group": "Ленинградская Область"
    },
    {
        "label": "Светогорск",
        "value": 574,
        "group": "Ленинградская Область"
    },
    {
        "label": "Сертолово",
        "value": 575,
        "group": "Ленинградская Область"
    },
    {
        "label": "Сланцы",
        "value": 576,
        "group": "Ленинградская Область"
    },
    {
        "label": "Сосновый Бор",
        "value": 577,
        "group": "Ленинградская Область"
    },
    {
        "label": "Сясьстрой",
        "value": 578,
        "group": "Ленинградская Область"
    },
    {
        "label": "Тихвин",
        "value": 579,
        "group": "Ленинградская Область"
    },
    {
        "label": "Тосно",
        "value": 580,
        "group": "Ленинградская Область"
    },
    {
        "label": "Шлиссельбург",
        "value": 581,
        "group": "Ленинградская Область"
    },
    {
        "label": "Грязи",
        "value": 582,
        "group": "Липецкая Область"
    },
    {
        "label": "Данков",
        "value": 583,
        "group": "Липецкая Область"
    },
    {
        "label": "Елец",
        "value": 584,
        "group": "Липецкая Область"
    },
    {
        "label": "Задонск",
        "value": 585,
        "group": "Липецкая Область"
    },
    {
        "label": "Лебедянь",
        "value": 586,
        "group": "Липецкая Область"
    },
    {
        "label": "Липецк",
        "value": 587,
        "group": "Липецкая Область"
    },
    {
        "label": "Усмань",
        "value": 588,
        "group": "Липецкая Область"
    },
    {
        "label": "Чаплыгин",
        "value": 589,
        "group": "Липецкая Область"
    },
    {
        "label": "Магадан",
        "value": 590,
        "group": "Магаданская Область"
    },
    {
        "label": "Сусуман",
        "value": 591,
        "group": "Магаданская Область"
    },
    {
        "label": "Апрелевка",
        "value": 592,
        "group": "Московская Область"
    },
    {
        "label": "Балашиха",
        "value": 593,
        "group": "Московская Область"
    },
    {
        "label": "Бронницы",
        "value": 594,
        "group": "Московская Область"
    },
    {
        "label": "Верея",
        "value": 595,
        "group": "Московская Область"
    },
    {
        "label": "Видное",
        "value": 596,
        "group": "Московская Область"
    },
    {
        "label": "Волоколамск",
        "value": 597,
        "group": "Московская Область"
    },
    {
        "label": "Воскресенск",
        "value": 598,
        "group": "Московская Область"
    },
    {
        "label": "Высоковск",
        "value": 599,
        "group": "Московская Область"
    },
    {
        "label": "Голицыно",
        "value": 600,
        "group": "Московская Область"
    },
    {
        "label": "Городской округ Черноголовка",
        "value": 601,
        "group": "Московская Область"
    },
    {
        "label": "Дедовск",
        "value": 602,
        "group": "Московская Область"
    },
    {
        "label": "Дзержинский",
        "value": 603,
        "group": "Московская Область"
    },
    {
        "label": "Дмитров",
        "value": 604,
        "group": "Московская Область"
    },
    {
        "label": "Долгопрудный",
        "value": 605,
        "group": "Московская Область"
    },
    {
        "label": "Домодедово",
        "value": 606,
        "group": "Московская Область"
    },
    {
        "label": "Дрезна",
        "value": 607,
        "group": "Московская Область"
    },
    {
        "label": "Дубна",
        "value": 608,
        "group": "Московская Область"
    },
    {
        "label": "Егорьевск",
        "value": 609,
        "group": "Московская Область"
    },
    {
        "label": "Железнодорожный",
        "value": 610,
        "group": "Московская Область"
    },
    {
        "label": "Жуковский",
        "value": 611,
        "group": "Московская Область"
    },
    {
        "label": "Зарайск",
        "value": 612,
        "group": "Московская Область"
    },
    {
        "label": "Звенигород",
        "value": 613,
        "group": "Московская Область"
    },
    {
        "label": "Ивантеевка",
        "value": 614,
        "group": "Московская Область"
    },
    {
        "label": "Истра",
        "value": 615,
        "group": "Московская Область"
    },
    {
        "label": "Истра-1",
        "value": 616,
        "group": "Московская Область"
    },
    {
        "label": "Кашира",
        "value": 617,
        "group": "Московская Область"
    },
    {
        "label": "Кашира-8",
        "value": 618,
        "group": "Московская Область"
    },
    {
        "label": "Климовск",
        "value": 619,
        "group": "Московская Область"
    },
    {
        "label": "Клин",
        "value": 620,
        "group": "Московская Область"
    },
    {
        "label": "Коломна",
        "value": 621,
        "group": "Московская Область"
    },
    {
        "label": "Королев",
        "value": 622,
        "group": "Московская Область"
    },
    {
        "label": "Котельники",
        "value": 623,
        "group": "Московская Область"
    },
    {
        "label": "Красноармейск",
        "value": 624,
        "group": "Московская Область"
    },
    {
        "label": "Красногорск",
        "value": 625,
        "group": "Московская Область"
    },
    {
        "label": "Краснозаводск",
        "value": 626,
        "group": "Московская Область"
    },
    {
        "label": "Краснознаменск",
        "value": 627,
        "group": "Московская Область"
    },
    {
        "label": "Кубинка",
        "value": 628,
        "group": "Московская Область"
    },
    {
        "label": "Куровское",
        "value": 629,
        "group": "Московская Область"
    },
    {
        "label": "Ликино-Дулево",
        "value": 630,
        "group": "Московская Область"
    },
    {
        "label": "Лобня",
        "value": 631,
        "group": "Московская Область"
    },
    {
        "label": "Лосино-Петровский",
        "value": 632,
        "group": "Московская Область"
    },
    {
        "label": "Луховицы",
        "value": 633,
        "group": "Московская Область"
    },
    {
        "label": "Лыткарино",
        "value": 634,
        "group": "Московская Область"
    },
    {
        "label": "Люберцы",
        "value": 635,
        "group": "Московская Область"
    },
    {
        "label": "Можайск",
        "value": 636,
        "group": "Московская Область"
    },
    {
        "label": "Мытищи",
        "value": 637,
        "group": "Московская Область"
    },
    {
        "label": "Наро-Фоминск",
        "value": 638,
        "group": "Московская Область"
    },
    {
        "label": "Ногинск",
        "value": 639,
        "group": "Московская Область"
    },
    {
        "label": "Одинцово",
        "value": 640,
        "group": "Московская Область"
    },
    {
        "label": "Ожерелье",
        "value": 641,
        "group": "Московская Область"
    },
    {
        "label": "Озеры",
        "value": 642,
        "group": "Московская Область"
    },
    {
        "label": "Орехово-Зуево",
        "value": 643,
        "group": "Московская Область"
    },
    {
        "label": "Павловский Посад",
        "value": 644,
        "group": "Московская Область"
    },
    {
        "label": "Пересвет",
        "value": 645,
        "group": "Московская Область"
    },
    {
        "label": "Подольск",
        "value": 646,
        "group": "Московская Область"
    },
    {
        "label": "Протвино",
        "value": 647,
        "group": "Московская Область"
    },
    {
        "label": "Пушкино",
        "value": 648,
        "group": "Московская Область"
    },
    {
        "label": "Пущино",
        "value": 649,
        "group": "Московская Область"
    },
    {
        "label": "Раменское",
        "value": 650,
        "group": "Московская Область"
    },
    {
        "label": "Реутов",
        "value": 651,
        "group": "Московская Область"
    },
    {
        "label": "Рошаль",
        "value": 652,
        "group": "Московская Область"
    },
    {
        "label": "Руза",
        "value": 653,
        "group": "Московская Область"
    },
    {
        "label": "Сергиев Посад",
        "value": 654,
        "group": "Московская Область"
    },
    {
        "label": "Сергиев Посад-7",
        "value": 655,
        "group": "Московская Область"
    },
    {
        "label": "Серпухов",
        "value": 656,
        "group": "Московская Область"
    },
    {
        "label": "Снегири",
        "value": 657,
        "group": "Московская Область"
    },
    {
        "label": "Солнечногорск",
        "value": 658,
        "group": "Московская Область"
    },
    {
        "label": "Солнечногорск-2",
        "value": 659,
        "group": "Московская Область"
    },
    {
        "label": "Солнечногорск-25",
        "value": 660,
        "group": "Московская Область"
    },
    {
        "label": "Солнечногорск-30",
        "value": 661,
        "group": "Московская Область"
    },
    {
        "label": "Солнечногорск-7",
        "value": 662,
        "group": "Московская Область"
    },
    {
        "label": "Старая Купавна",
        "value": 663,
        "group": "Московская Область"
    },
    {
        "label": "Ступино",
        "value": 664,
        "group": "Московская Область"
    },
    {
        "label": "Талдом",
        "value": 665,
        "group": "Московская Область"
    },
    {
        "label": "Фрязино",
        "value": 666,
        "group": "Московская Область"
    },
    {
        "label": "Химки",
        "value": 667,
        "group": "Московская Область"
    },
    {
        "label": "Хотьково",
        "value": 668,
        "group": "Московская Область"
    },
    {
        "label": "Черноголовка",
        "value": 669,
        "group": "Московская Область"
    },
    {
        "label": "Чехов",
        "value": 670,
        "group": "Московская Область"
    },
    {
        "label": "Чехов-2",
        "value": 671,
        "group": "Московская Область"
    },
    {
        "label": "Чехов-3",
        "value": 672,
        "group": "Московская Область"
    },
    {
        "label": "Чехов-8",
        "value": 673,
        "group": "Московская Область"
    },
    {
        "label": "Шатура",
        "value": 674,
        "group": "Московская Область"
    },
    {
        "label": "Щелково",
        "value": 675,
        "group": "Московская Область"
    },
    {
        "label": "Электрогорск",
        "value": 676,
        "group": "Московская Область"
    },
    {
        "label": "Электросталь",
        "value": 677,
        "group": "Московская Область"
    },
    {
        "label": "Электроугли",
        "value": 678,
        "group": "Московская Область"
    },
    {
        "label": "Юбилейный",
        "value": 679,
        "group": "Московская Область"
    },
    {
        "label": "Яхрома",
        "value": 680,
        "group": "Московская Область"
    },
    {
        "label": "Апатиты",
        "value": 681,
        "group": "Мурманская Область"
    },
    {
        "label": "Гаджиево",
        "value": 682,
        "group": "Мурманская Область"
    },
    {
        "label": "Заозерск",
        "value": 683,
        "group": "Мурманская Область"
    },
    {
        "label": "Заполярный",
        "value": 684,
        "group": "Мурманская Область"
    },
    {
        "label": "Кандалакша",
        "value": 685,
        "group": "Мурманская Область"
    },
    {
        "label": "Кировск",
        "value": 686,
        "group": "Мурманская Область"
    },
    {
        "label": "Ковдор",
        "value": 687,
        "group": "Мурманская Область"
    },
    {
        "label": "Кола",
        "value": 688,
        "group": "Мурманская Область"
    },
    {
        "label": "Мончегорск",
        "value": 689,
        "group": "Мурманская Область"
    },
    {
        "label": "Мурманск",
        "value": 690,
        "group": "Мурманская Область"
    },
    {
        "label": "Оленегорск",
        "value": 691,
        "group": "Мурманская Область"
    },
    {
        "label": "Оленегорск-1",
        "value": 692,
        "group": "Мурманская Область"
    },
    {
        "label": "Оленегорск-2",
        "value": 693,
        "group": "Мурманская Область"
    },
    {
        "label": "Оленегорск-4",
        "value": 694,
        "group": "Мурманская Область"
    },
    {
        "label": "Островной",
        "value": 695,
        "group": "Мурманская Область"
    },
    {
        "label": "Полярные Зори",
        "value": 696,
        "group": "Мурманская Область"
    },
    {
        "label": "Полярный",
        "value": 697,
        "group": "Мурманская Область"
    },
    {
        "label": "Североморск",
        "value": 698,
        "group": "Мурманская Область"
    },
    {
        "label": "Снежногорск",
        "value": 699,
        "group": "Мурманская Область"
    },
    {
        "label": "Арзамас",
        "value": 700,
        "group": "Нижегородская Область"
    },
    {
        "label": "Балахна",
        "value": 701,
        "group": "Нижегородская Область"
    },
    {
        "label": "Богородск",
        "value": 702,
        "group": "Нижегородская Область"
    },
    {
        "label": "Бор",
        "value": 703,
        "group": "Нижегородская Область"
    },
    {
        "label": "Ветлуга",
        "value": 704,
        "group": "Нижегородская Область"
    },
    {
        "label": "Володарск",
        "value": 705,
        "group": "Нижегородская Область"
    },
    {
        "label": "Ворсма",
        "value": 706,
        "group": "Нижегородская Область"
    },
    {
        "label": "Выкса",
        "value": 707,
        "group": "Нижегородская Область"
    },
    {
        "label": "Горбатов",
        "value": 708,
        "group": "Нижегородская Область"
    },
    {
        "label": "Городец",
        "value": 709,
        "group": "Нижегородская Область"
    },
    {
        "label": "Дзержинск",
        "value": 710,
        "group": "Нижегородская Область"
    },
    {
        "label": "Заволжье",
        "value": 711,
        "group": "Нижегородская Область"
    },
    {
        "label": "Княгинино",
        "value": 712,
        "group": "Нижегородская Область"
    },
    {
        "label": "Кстово",
        "value": 713,
        "group": "Нижегородская Область"
    },
    {
        "label": "Кулебаки",
        "value": 714,
        "group": "Нижегородская Область"
    },
    {
        "label": "Лукоянов",
        "value": 715,
        "group": "Нижегородская Область"
    },
    {
        "label": "Лысково",
        "value": 716,
        "group": "Нижегородская Область"
    },
    {
        "label": "Навашино",
        "value": 717,
        "group": "Нижегородская Область"
    },
    {
        "label": "Нижний Новгород",
        "value": 718,
        "group": "Нижегородская Область"
    },
    {
        "label": "Павлово",
        "value": 719,
        "group": "Нижегородская Область"
    },
    {
        "label": "Первомайск",
        "value": 720,
        "group": "Нижегородская Область"
    },
    {
        "label": "Перевоз",
        "value": 721,
        "group": "Нижегородская Область"
    },
    {
        "label": "Саров",
        "value": 722,
        "group": "Нижегородская Область"
    },
    {
        "label": "Семенов",
        "value": 723,
        "group": "Нижегородская Область"
    },
    {
        "label": "Сергач",
        "value": 724,
        "group": "Нижегородская Область"
    },
    {
        "label": "Урень",
        "value": 725,
        "group": "Нижегородская Область"
    },
    {
        "label": "Чкаловск",
        "value": 726,
        "group": "Нижегородская Область"
    },
    {
        "label": "Шахунья",
        "value": 727,
        "group": "Нижегородская Область"
    },
    {
        "label": "Боровичи",
        "value": 728,
        "group": "Новгородская Область"
    },
    {
        "label": "Валдай",
        "value": 729,
        "group": "Новгородская Область"
    },
    {
        "label": "Великий Новгород",
        "value": 730,
        "group": "Новгородская Область"
    },
    {
        "label": "Малая Вишера",
        "value": 731,
        "group": "Новгородская Область"
    },
    {
        "label": "Окуловка",
        "value": 732,
        "group": "Новгородская Область"
    },
    {
        "label": "Пестово",
        "value": 733,
        "group": "Новгородская Область"
    },
    {
        "label": "Сольцы",
        "value": 734,
        "group": "Новгородская Область"
    },
    {
        "label": "Сольцы 2",
        "value": 735,
        "group": "Новгородская Область"
    },
    {
        "label": "Старая Русса",
        "value": 736,
        "group": "Новгородская Область"
    },
    {
        "label": "Холм",
        "value": 737,
        "group": "Новгородская Область"
    },
    {
        "label": "Чудово",
        "value": 738,
        "group": "Новгородская Область"
    },
    {
        "label": "Барабинск",
        "value": 739,
        "group": "Новосибирская Область"
    },
    {
        "label": "Бердск",
        "value": 740,
        "group": "Новосибирская Область"
    },
    {
        "label": "Болотное",
        "value": 741,
        "group": "Новосибирская Область"
    },
    {
        "label": "Искитим",
        "value": 742,
        "group": "Новосибирская Область"
    },
    {
        "label": "Карасук",
        "value": 743,
        "group": "Новосибирская Область"
    },
    {
        "label": "Каргат",
        "value": 744,
        "group": "Новосибирская Область"
    },
    {
        "label": "Куйбышев",
        "value": 745,
        "group": "Новосибирская Область"
    },
    {
        "label": "Купино",
        "value": 746,
        "group": "Новосибирская Область"
    },
    {
        "label": "Новосибирск",
        "value": 747,
        "group": "Новосибирская Область"
    },
    {
        "label": "Обь",
        "value": 748,
        "group": "Новосибирская Область"
    },
    {
        "label": "Татарск",
        "value": 749,
        "group": "Новосибирская Область"
    },
    {
        "label": "Тогучин",
        "value": 750,
        "group": "Новосибирская Область"
    },
    {
        "label": "Черепаново",
        "value": 751,
        "group": "Новосибирская Область"
    },
    {
        "label": "Чулым",
        "value": 752,
        "group": "Новосибирская Область"
    },
    {
        "label": "Чулым-3",
        "value": 753,
        "group": "Новосибирская Область"
    },
    {
        "label": "Исилькуль",
        "value": 754,
        "group": "Омская Область"
    },
    {
        "label": "Калачинск",
        "value": 755,
        "group": "Омская Область"
    },
    {
        "label": "Называевск",
        "value": 756,
        "group": "Омская Область"
    },
    {
        "label": "Омск",
        "value": 757,
        "group": "Омская Область"
    },
    {
        "label": "Тара",
        "value": 758,
        "group": "Омская Область"
    },
    {
        "label": "Тюкалинск",
        "value": 759,
        "group": "Омская Область"
    },
    {
        "label": "Абдулино",
        "value": 760,
        "group": "Оренбургская Область"
    },
    {
        "label": "Бугуруслан",
        "value": 761,
        "group": "Оренбургская Область"
    },
    {
        "label": "Бузулук",
        "value": 762,
        "group": "Оренбургская Область"
    },
    {
        "label": "Гай",
        "value": 763,
        "group": "Оренбургская Область"
    },
    {
        "label": "Кувандык",
        "value": 764,
        "group": "Оренбургская Область"
    },
    {
        "label": "Медногорск",
        "value": 765,
        "group": "Оренбургская Область"
    },
    {
        "label": "Новотроицк",
        "value": 766,
        "group": "Оренбургская Область"
    },
    {
        "label": "Оренбург",
        "value": 767,
        "group": "Оренбургская Область"
    },
    {
        "label": "Орск",
        "value": 768,
        "group": "Оренбургская Область"
    },
    {
        "label": "Соль-Илецк",
        "value": 769,
        "group": "Оренбургская Область"
    },
    {
        "label": "Сорочинск",
        "value": 770,
        "group": "Оренбургская Область"
    },
    {
        "label": "Ясный",
        "value": 771,
        "group": "Оренбургская Область"
    },
    {
        "label": "Болхов",
        "value": 772,
        "group": "Орловская Область"
    },
    {
        "label": "Дмитровск",
        "value": 773,
        "group": "Орловская Область"
    },
    {
        "label": "Ливны",
        "value": 774,
        "group": "Орловская Область"
    },
    {
        "label": "Малоархангельск",
        "value": 775,
        "group": "Орловская Область"
    },
    {
        "label": "Мценск",
        "value": 776,
        "group": "Орловская Область"
    },
    {
        "label": "Новосиль",
        "value": 777,
        "group": "Орловская Область"
    },
    {
        "label": "Орёл",
        "value": 778,
        "group": "Орловская Область"
    },
    {
        "label": "Белинский",
        "value": 779,
        "group": "Пензенская Область"
    },
    {
        "label": "Городище",
        "value": 780,
        "group": "Пензенская Область"
    },
    {
        "label": "Заречный",
        "value": 781,
        "group": "Пензенская Область"
    },
    {
        "label": "Каменка",
        "value": 782,
        "group": "Пензенская Область"
    },
    {
        "label": "Кузнецк",
        "value": 783,
        "group": "Пензенская Область"
    },
    {
        "label": "Кузнецк-12",
        "value": 784,
        "group": "Пензенская Область"
    },
    {
        "label": "Кузнецк-8",
        "value": 785,
        "group": "Пензенская Область"
    },
    {
        "label": "Нижний Ломов",
        "value": 786,
        "group": "Пензенская Область"
    },
    {
        "label": "Никольск",
        "value": 787,
        "group": "Пензенская Область"
    },
    {
        "label": "Пенза",
        "value": 788,
        "group": "Пензенская Область"
    },
    {
        "label": "Сердобск",
        "value": 789,
        "group": "Пензенская Область"
    },
    {
        "label": "Спасск",
        "value": 790,
        "group": "Пензенская Область"
    },
    {
        "label": "Сурск",
        "value": 791,
        "group": "Пензенская Область"
    },
    {
        "label": "Александровск",
        "value": 792,
        "group": "Пермский Край"
    },
    {
        "label": "Березники",
        "value": 793,
        "group": "Пермский Край"
    },
    {
        "label": "Верещагино",
        "value": 794,
        "group": "Пермский Край"
    },
    {
        "label": "Горнозаводск",
        "value": 795,
        "group": "Пермский Край"
    },
    {
        "label": "Гремячинск",
        "value": 796,
        "group": "Пермский Край"
    },
    {
        "label": "Губаха",
        "value": 797,
        "group": "Пермский Край"
    },
    {
        "label": "Добрянка",
        "value": 798,
        "group": "Пермский Край"
    },
    {
        "label": "Кизел",
        "value": 799,
        "group": "Пермский Край"
    },
    {
        "label": "Красновишерск",
        "value": 800,
        "group": "Пермский Край"
    },
    {
        "label": "Краснокамск",
        "value": 801,
        "group": "Пермский Край"
    },
    {
        "label": "Кудымкар",
        "value": 802,
        "group": "Пермский Край"
    },
    {
        "label": "Кунгур",
        "value": 803,
        "group": "Пермский Край"
    },
    {
        "label": "Лысьва",
        "value": 804,
        "group": "Пермский Край"
    },
    {
        "label": "Нытва",
        "value": 805,
        "group": "Пермский Край"
    },
    {
        "label": "Оса",
        "value": 806,
        "group": "Пермский Край"
    },
    {
        "label": "Оханск",
        "value": 807,
        "group": "Пермский Край"
    },
    {
        "label": "Очер",
        "value": 808,
        "group": "Пермский Край"
    },
    {
        "label": "Пермь",
        "value": 809,
        "group": "Пермский Край"
    },
    {
        "label": "Соликамск",
        "value": 810,
        "group": "Пермский Край"
    },
    {
        "label": "Усолье",
        "value": 811,
        "group": "Пермский Край"
    },
    {
        "label": "Чайковский",
        "value": 812,
        "group": "Пермский Край"
    },
    {
        "label": "Чердынь",
        "value": 813,
        "group": "Пермский Край"
    },
    {
        "label": "Чермоз",
        "value": 814,
        "group": "Пермский Край"
    },
    {
        "label": "Чернушка",
        "value": 815,
        "group": "Пермский Край"
    },
    {
        "label": "Чусовой",
        "value": 816,
        "group": "Пермский Край"
    },
    {
        "label": "Великие Луки",
        "value": 817,
        "group": "Псковская Область"
    },
    {
        "label": "Великие Луки-1",
        "value": 818,
        "group": "Псковская Область"
    },
    {
        "label": "Гдов",
        "value": 819,
        "group": "Псковская Область"
    },
    {
        "label": "Дно",
        "value": 820,
        "group": "Псковская Область"
    },
    {
        "label": "Невель",
        "value": 821,
        "group": "Псковская Область"
    },
    {
        "label": "Новоржев",
        "value": 822,
        "group": "Псковская Область"
    },
    {
        "label": "Новосокольники",
        "value": 823,
        "group": "Псковская Область"
    },
    {
        "label": "Опочка",
        "value": 824,
        "group": "Псковская Область"
    },
    {
        "label": "Остров",
        "value": 825,
        "group": "Псковская Область"
    },
    {
        "label": "Печоры",
        "value": 826,
        "group": "Псковская Область"
    },
    {
        "label": "Порхов",
        "value": 827,
        "group": "Псковская Область"
    },
    {
        "label": "Псков",
        "value": 828,
        "group": "Псковская Область"
    },
    {
        "label": "Пустошка",
        "value": 829,
        "group": "Псковская Область"
    },
    {
        "label": "Пыталово",
        "value": 830,
        "group": "Псковская Область"
    },
    {
        "label": "Себеж",
        "value": 831,
        "group": "Псковская Область"
    },
    {
        "label": "Азов",
        "value": 832,
        "group": "Ростовская Область"
    },
    {
        "label": "Аксай",
        "value": 833,
        "group": "Ростовская Область"
    },
    {
        "label": "Батайск",
        "value": 834,
        "group": "Ростовская Область"
    },
    {
        "label": "Белая Калитва",
        "value": 835,
        "group": "Ростовская Область"
    },
    {
        "label": "Волгодонск",
        "value": 836,
        "group": "Ростовская Область"
    },
    {
        "label": "Гуково",
        "value": 837,
        "group": "Ростовская Область"
    },
    {
        "label": "Донецк",
        "value": 838,
        "group": "Ростовская Область"
    },
    {
        "label": "Зверево",
        "value": 839,
        "group": "Ростовская Область"
    },
    {
        "label": "Зерноград",
        "value": 840,
        "group": "Ростовская Область"
    },
    {
        "label": "Каменск-Шахтинский",
        "value": 841,
        "group": "Ростовская Область"
    },
    {
        "label": "Константиновск",
        "value": 842,
        "group": "Ростовская Область"
    },
    {
        "label": "Красный Сулин",
        "value": 843,
        "group": "Ростовская Область"
    },
    {
        "label": "Миллерово",
        "value": 844,
        "group": "Ростовская Область"
    },
    {
        "label": "Морозовск",
        "value": 845,
        "group": "Ростовская Область"
    },
    {
        "label": "Новочеркасск",
        "value": 846,
        "group": "Ростовская Область"
    },
    {
        "label": "Новошахтинск",
        "value": 847,
        "group": "Ростовская Область"
    },
    {
        "label": "Пролетарск",
        "value": 848,
        "group": "Ростовская Область"
    },
    {
        "label": "Ростов-на-Дону",
        "value": 849,
        "group": "Ростовская Область"
    },
    {
        "label": "Сальск",
        "value": 850,
        "group": "Ростовская Область"
    },
    {
        "label": "Семикаракорск",
        "value": 851,
        "group": "Ростовская Область"
    },
    {
        "label": "Таганрог",
        "value": 852,
        "group": "Ростовская Область"
    },
    {
        "label": "Цимлянск",
        "value": 853,
        "group": "Ростовская Область"
    },
    {
        "label": "Шахты",
        "value": 854,
        "group": "Ростовская Область"
    },
    {
        "label": "Касимов",
        "value": 855,
        "group": "Рязанская Область"
    },
    {
        "label": "Кораблино",
        "value": 856,
        "group": "Рязанская Область"
    },
    {
        "label": "Михайлов",
        "value": 857,
        "group": "Рязанская Область"
    },
    {
        "label": "Новомичуринск",
        "value": 858,
        "group": "Рязанская Область"
    },
    {
        "label": "Рыбное",
        "value": 859,
        "group": "Рязанская Область"
    },
    {
        "label": "Ряжск",
        "value": 860,
        "group": "Рязанская Область"
    },
    {
        "label": "Рязань",
        "value": 861,
        "group": "Рязанская Область"
    },
    {
        "label": "Сасово",
        "value": 862,
        "group": "Рязанская Область"
    },
    {
        "label": "Скопин",
        "value": 863,
        "group": "Рязанская Область"
    },
    {
        "label": "Спас-Клепики",
        "value": 864,
        "group": "Рязанская Область"
    },
    {
        "label": "Спасск-Рязанский",
        "value": 865,
        "group": "Рязанская Область"
    },
    {
        "label": "Шацк",
        "value": 866,
        "group": "Рязанская Область"
    },
    {
        "label": "Жигулевск",
        "value": 867,
        "group": "Самарская Область"
    },
    {
        "label": "Кинель",
        "value": 868,
        "group": "Самарская Область"
    },
    {
        "label": "Нефтегорск",
        "value": 869,
        "group": "Самарская Область"
    },
    {
        "label": "Новокуйбышевск",
        "value": 870,
        "group": "Самарская Область"
    },
    {
        "label": "Октябрьск",
        "value": 871,
        "group": "Самарская Область"
    },
    {
        "label": "Отрадный",
        "value": 872,
        "group": "Самарская Область"
    },
    {
        "label": "Похвистнево",
        "value": 873,
        "group": "Самарская Область"
    },
    {
        "label": "Самара",
        "value": 874,
        "group": "Самарская Область"
    },
    {
        "label": "Сызрань",
        "value": 875,
        "group": "Самарская Область"
    },
    {
        "label": "Тольятти",
        "value": 876,
        "group": "Самарская Область"
    },
    {
        "label": "Чапаевск",
        "value": 877,
        "group": "Самарская Область"
    },
    {
        "label": "Аркадак",
        "value": 878,
        "group": "Саратовская Область"
    },
    {
        "label": "Аткарск",
        "value": 879,
        "group": "Саратовская Область"
    },
    {
        "label": "Балаково",
        "value": 880,
        "group": "Саратовская Область"
    },
    {
        "label": "Балашов",
        "value": 881,
        "group": "Саратовская Область"
    },
    {
        "label": "Вольск",
        "value": 882,
        "group": "Саратовская Область"
    },
    {
        "label": "Вольск-18",
        "value": 883,
        "group": "Саратовская Область"
    },
    {
        "label": "Ершов",
        "value": 884,
        "group": "Саратовская Область"
    },
    {
        "label": "Калининск",
        "value": 885,
        "group": "Саратовская Область"
    },
    {
        "label": "Красноармейск",
        "value": 886,
        "group": "Саратовская Область"
    },
    {
        "label": "Красный Кут",
        "value": 887,
        "group": "Саратовская Область"
    },
    {
        "label": "Маркс",
        "value": 888,
        "group": "Саратовская Область"
    },
    {
        "label": "Новоузенск",
        "value": 889,
        "group": "Саратовская Область"
    },
    {
        "label": "Петровск",
        "value": 890,
        "group": "Саратовская Область"
    },
    {
        "label": "Пугачев",
        "value": 891,
        "group": "Саратовская Область"
    },
    {
        "label": "Ртищево",
        "value": 892,
        "group": "Саратовская Область"
    },
    {
        "label": "Саратов",
        "value": 893,
        "group": "Саратовская Область"
    },
    {
        "label": "Хвалынск",
        "value": 894,
        "group": "Саратовская Область"
    },
    {
        "label": "Шиханы",
        "value": 895,
        "group": "Саратовская Область"
    },
    {
        "label": "Энгельс",
        "value": 896,
        "group": "Саратовская Область"
    },
    {
        "label": "Энгельс-19",
        "value": 897,
        "group": "Саратовская Область"
    },
    {
        "label": "Энгельс-2",
        "value": 898,
        "group": "Саратовская Область"
    },
    {
        "label": "Александровск-Сахалинский",
        "value": 899,
        "group": "Сахалинская Область"
    },
    {
        "label": "Анива",
        "value": 900,
        "group": "Сахалинская Область"
    },
    {
        "label": "Долинск",
        "value": 901,
        "group": "Сахалинская Область"
    },
    {
        "label": "Корсаков",
        "value": 902,
        "group": "Сахалинская Область"
    },
    {
        "label": "Курильск",
        "value": 903,
        "group": "Сахалинская Область"
    },
    {
        "label": "Макаров",
        "value": 904,
        "group": "Сахалинская Область"
    },
    {
        "label": "Невельск",
        "value": 905,
        "group": "Сахалинская Область"
    },
    {
        "label": "Оха",
        "value": 906,
        "group": "Сахалинская Область"
    },
    {
        "label": "Поронайск",
        "value": 907,
        "group": "Сахалинская Область"
    },
    {
        "label": "Северо-Курильск",
        "value": 908,
        "group": "Сахалинская Область"
    },
    {
        "label": "Томари",
        "value": 909,
        "group": "Сахалинская Область"
    },
    {
        "label": "Углегорск",
        "value": 910,
        "group": "Сахалинская Область"
    },
    {
        "label": "Холмск",
        "value": 911,
        "group": "Сахалинская Область"
    },
    {
        "label": "Шахтерск",
        "value": 912,
        "group": "Сахалинская Область"
    },
    {
        "label": "Южно-Сахалинск",
        "value": 913,
        "group": "Сахалинская Область"
    },
    {
        "label": "Алапаевск",
        "value": 914,
        "group": "Свердловская Область"
    },
    {
        "label": "Арамиль",
        "value": 915,
        "group": "Свердловская Область"
    },
    {
        "label": "Артемовский",
        "value": 916,
        "group": "Свердловская Область"
    },
    {
        "label": "Асбест",
        "value": 917,
        "group": "Свердловская Область"
    },
    {
        "label": "Березовский",
        "value": 918,
        "group": "Свердловская Область"
    },
    {
        "label": "Богданович",
        "value": 919,
        "group": "Свердловская Область"
    },
    {
        "label": "Верхний Тагил",
        "value": 920,
        "group": "Свердловская Область"
    },
    {
        "label": "Верхняя Пышма",
        "value": 921,
        "group": "Свердловская Область"
    },
    {
        "label": "Верхняя Салда",
        "value": 922,
        "group": "Свердловская Область"
    },
    {
        "label": "Верхняя Тура",
        "value": 923,
        "group": "Свердловская Область"
    },
    {
        "label": "Верхотурье",
        "value": 924,
        "group": "Свердловская Область"
    },
    {
        "label": "Волчанск",
        "value": 925,
        "group": "Свердловская Область"
    },
    {
        "label": "Дегтярск",
        "value": 926,
        "group": "Свердловская Область"
    },
    {
        "label": "Екатеринбург",
        "value": 927,
        "group": "Свердловская Область"
    },
    {
        "label": "Заречный",
        "value": 928,
        "group": "Свердловская Область"
    },
    {
        "label": "Ивдель",
        "value": 929,
        "group": "Свердловская Область"
    },
    {
        "label": "Ирбит",
        "value": 930,
        "group": "Свердловская Область"
    },
    {
        "label": "Каменск-Уральский",
        "value": 931,
        "group": "Свердловская Область"
    },
    {
        "label": "Камышлов",
        "value": 932,
        "group": "Свердловская Область"
    },
    {
        "label": "Карпинск",
        "value": 933,
        "group": "Свердловская Область"
    },
    {
        "label": "Качканар",
        "value": 934,
        "group": "Свердловская Область"
    },
    {
        "label": "Кировград",
        "value": 935,
        "group": "Свердловская Область"
    },
    {
        "label": "Краснотурьинск",
        "value": 936,
        "group": "Свердловская Область"
    },
    {
        "label": "Красноуральск",
        "value": 937,
        "group": "Свердловская Область"
    },
    {
        "label": "Красноуфимск",
        "value": 938,
        "group": "Свердловская Область"
    },
    {
        "label": "Кушва",
        "value": 939,
        "group": "Свердловская Область"
    },
    {
        "label": "Лесной",
        "value": 940,
        "group": "Свердловская Область"
    },
    {
        "label": "Михайловск",
        "value": 941,
        "group": "Свердловская Область"
    },
    {
        "label": "Невьянск",
        "value": 942,
        "group": "Свердловская Область"
    },
    {
        "label": "Нижние Серги",
        "value": 943,
        "group": "Свердловская Область"
    },
    {
        "label": "Нижние Серги-3",
        "value": 944,
        "group": "Свердловская Область"
    },
    {
        "label": "Нижний Тагил",
        "value": 945,
        "group": "Свердловская Область"
    },
    {
        "label": "Нижняя Салда",
        "value": 946,
        "group": "Свердловская Область"
    },
    {
        "label": "Нижняя Тура",
        "value": 947,
        "group": "Свердловская Область"
    },
    {
        "label": "Новая Ляля",
        "value": 948,
        "group": "Свердловская Область"
    },
    {
        "label": "Новоуральск",
        "value": 949,
        "group": "Свердловская Область"
    },
    {
        "label": "Первоуральск",
        "value": 950,
        "group": "Свердловская Область"
    },
    {
        "label": "Полевской",
        "value": 951,
        "group": "Свердловская Область"
    },
    {
        "label": "Ревда",
        "value": 952,
        "group": "Свердловская Область"
    },
    {
        "label": "Реж",
        "value": 953,
        "group": "Свердловская Область"
    },
    {
        "label": "Североуральск",
        "value": 954,
        "group": "Свердловская Область"
    },
    {
        "label": "Серов",
        "value": 955,
        "group": "Свердловская Область"
    },
    {
        "label": "Среднеуральск",
        "value": 956,
        "group": "Свердловская Область"
    },
    {
        "label": "Сухой Лог",
        "value": 957,
        "group": "Свердловская Область"
    },
    {
        "label": "Сысерть",
        "value": 958,
        "group": "Свердловская Область"
    },
    {
        "label": "Тавда",
        "value": 959,
        "group": "Свердловская Область"
    },
    {
        "label": "Талица",
        "value": 960,
        "group": "Свердловская Область"
    },
    {
        "label": "Туринск",
        "value": 961,
        "group": "Свердловская Область"
    },
    {
        "label": "Велиж",
        "value": 962,
        "group": "Смоленская Область"
    },
    {
        "label": "Вязьма",
        "value": 963,
        "group": "Смоленская Область"
    },
    {
        "label": "Гагарин",
        "value": 964,
        "group": "Смоленская Область"
    },
    {
        "label": "Демидов",
        "value": 965,
        "group": "Смоленская Область"
    },
    {
        "label": "Десногорск",
        "value": 966,
        "group": "Смоленская Область"
    },
    {
        "label": "Дорогобуж",
        "value": 967,
        "group": "Смоленская Область"
    },
    {
        "label": "Духовщина",
        "value": 968,
        "group": "Смоленская Область"
    },
    {
        "label": "Ельня",
        "value": 969,
        "group": "Смоленская Область"
    },
    {
        "label": "Починок",
        "value": 970,
        "group": "Смоленская Область"
    },
    {
        "label": "Рославль",
        "value": 971,
        "group": "Смоленская Область"
    },
    {
        "label": "Рудня",
        "value": 972,
        "group": "Смоленская Область"
    },
    {
        "label": "Сафоново",
        "value": 973,
        "group": "Смоленская Область"
    },
    {
        "label": "Смоленск",
        "value": 974,
        "group": "Смоленская Область"
    },
    {
        "label": "Сычевка",
        "value": 975,
        "group": "Смоленская Область"
    },
    {
        "label": "Ярцево",
        "value": 976,
        "group": "Смоленская Область"
    },
    {
        "label": "Жердевка",
        "value": 977,
        "group": "Тамбовская Область"
    },
    {
        "label": "Кирсанов",
        "value": 978,
        "group": "Тамбовская Область"
    },
    {
        "label": "Котовск",
        "value": 979,
        "group": "Тамбовская Область"
    },
    {
        "label": "Мичуринск",
        "value": 980,
        "group": "Тамбовская Область"
    },
    {
        "label": "Моршанск",
        "value": 981,
        "group": "Тамбовская Область"
    },
    {
        "label": "Рассказово",
        "value": 982,
        "group": "Тамбовская Область"
    },
    {
        "label": "Тамбов",
        "value": 983,
        "group": "Тамбовская Область"
    },
    {
        "label": "Уварово",
        "value": 984,
        "group": "Тамбовская Область"
    },
    {
        "label": "Андреаполь",
        "value": 985,
        "group": "Тверская Область"
    },
    {
        "label": "Бежецк",
        "value": 986,
        "group": "Тверская Область"
    },
    {
        "label": "Белый",
        "value": 987,
        "group": "Тверская Область"
    },
    {
        "label": "Бологое",
        "value": 988,
        "group": "Тверская Область"
    },
    {
        "label": "Весьегонск",
        "value": 989,
        "group": "Тверская Область"
    },
    {
        "label": "Вышний Волочек",
        "value": 990,
        "group": "Тверская Область"
    },
    {
        "label": "Западная Двина",
        "value": 991,
        "group": "Тверская Область"
    },
    {
        "label": "Зубцов",
        "value": 992,
        "group": "Тверская Область"
    },
    {
        "label": "Калязин",
        "value": 993,
        "group": "Тверская Область"
    },
    {
        "label": "Кашин",
        "value": 994,
        "group": "Тверская Область"
    },
    {
        "label": "Кимры",
        "value": 995,
        "group": "Тверская Область"
    },
    {
        "label": "Конаково",
        "value": 996,
        "group": "Тверская Область"
    },
    {
        "label": "Красный Холм",
        "value": 997,
        "group": "Тверская Область"
    },
    {
        "label": "Кувшиново",
        "value": 998,
        "group": "Тверская Область"
    },
    {
        "label": "Лихославль",
        "value": 999,
        "group": "Тверская Область"
    },
    {
        "label": "Нелидово",
        "value": 1000,
        "group": "Тверская Область"
    },
    {
        "label": "Осташков",
        "value": 1001,
        "group": "Тверская Область"
    },
    {
        "label": "Ржев",
        "value": 1002,
        "group": "Тверская Область"
    },
    {
        "label": "Старица",
        "value": 1003,
        "group": "Тверская Область"
    },
    {
        "label": "Тверь",
        "value": 1004,
        "group": "Тверская Область"
    },
    {
        "label": "Торжок",
        "value": 1005,
        "group": "Тверская Область"
    },
    {
        "label": "Торопец",
        "value": 1006,
        "group": "Тверская Область"
    },
    {
        "label": "Удомля",
        "value": 1007,
        "group": "Тверская Область"
    },
    {
        "label": "Асино",
        "value": 1008,
        "group": "Томская Область"
    },
    {
        "label": "Кедровый",
        "value": 1009,
        "group": "Томская Область"
    },
    {
        "label": "Колпашево",
        "value": 1010,
        "group": "Томская Область"
    },
    {
        "label": "Северск",
        "value": 1011,
        "group": "Томская Область"
    },
    {
        "label": "Стрежевой",
        "value": 1012,
        "group": "Томская Область"
    },
    {
        "label": "Томск",
        "value": 1013,
        "group": "Томская Область"
    },
    {
        "label": "Алексин",
        "value": 1014,
        "group": "Тульская Область"
    },
    {
        "label": "Белев",
        "value": 1015,
        "group": "Тульская Область"
    },
    {
        "label": "Богородицк",
        "value": 1016,
        "group": "Тульская Область"
    },
    {
        "label": "Болохово",
        "value": 1017,
        "group": "Тульская Область"
    },
    {
        "label": "Венев",
        "value": 1018,
        "group": "Тульская Область"
    },
    {
        "label": "Донской",
        "value": 1019,
        "group": "Тульская Область"
    },
    {
        "label": "Ефремов",
        "value": 1020,
        "group": "Тульская Область"
    },
    {
        "label": "Кимовск",
        "value": 1021,
        "group": "Тульская Область"
    },
    {
        "label": "Киреевск",
        "value": 1022,
        "group": "Тульская Область"
    },
    {
        "label": "Липки",
        "value": 1023,
        "group": "Тульская Область"
    },
    {
        "label": "Новомосковск",
        "value": 1024,
        "group": "Тульская Область"
    },
    {
        "label": "Плавск",
        "value": 1025,
        "group": "Тульская Область"
    },
    {
        "label": "Советск",
        "value": 1026,
        "group": "Тульская Область"
    },
    {
        "label": "Суворов",
        "value": 1027,
        "group": "Тульская Область"
    },
    {
        "label": "Тула",
        "value": 1028,
        "group": "Тульская Область"
    },
    {
        "label": "Узловая",
        "value": 1029,
        "group": "Тульская Область"
    },
    {
        "label": "Чекалин",
        "value": 1030,
        "group": "Тульская Область"
    },
    {
        "label": "Щекино",
        "value": 1031,
        "group": "Тульская Область"
    },
    {
        "label": "Ясногорск",
        "value": 1032,
        "group": "Тульская Область"
    },
    {
        "label": "Заводоуковск",
        "value": 1033,
        "group": "Тюменская Область"
    },
    {
        "label": "Ишим",
        "value": 1034,
        "group": "Тюменская Область"
    },
    {
        "label": "Тобольск",
        "value": 1035,
        "group": "Тюменская Область"
    },
    {
        "label": "Тюмень",
        "value": 1036,
        "group": "Тюменская Область"
    },
    {
        "label": "Ялуторовск",
        "value": 1037,
        "group": "Тюменская Область"
    },
    {
        "label": "Барыш",
        "value": 1038,
        "group": "Ульяновская Область"
    },
    {
        "label": "Димитровград",
        "value": 1039,
        "group": "Ульяновская Область"
    },
    {
        "label": "Инза",
        "value": 1040,
        "group": "Ульяновская Область"
    },
    {
        "label": "Новоульяновск",
        "value": 1041,
        "group": "Ульяновская Область"
    },
    {
        "label": "Сенгилей",
        "value": 1042,
        "group": "Ульяновская Область"
    },
    {
        "label": "Ульяновск",
        "value": 1043,
        "group": "Ульяновская Область"
    },
    {
        "label": "Аша",
        "value": 1044,
        "group": "Челябинская Область"
    },
    {
        "label": "Бакал",
        "value": 1045,
        "group": "Челябинская Область"
    },
    {
        "label": "Верхнеуральск",
        "value": 1046,
        "group": "Челябинская Область"
    },
    {
        "label": "Верхний Уфалей",
        "value": 1047,
        "group": "Челябинская Область"
    },
    {
        "label": "Еманжелинск",
        "value": 1048,
        "group": "Челябинская Область"
    },
    {
        "label": "Златоуст",
        "value": 1049,
        "group": "Челябинская Область"
    },
    {
        "label": "Карабаш",
        "value": 1050,
        "group": "Челябинская Область"
    },
    {
        "label": "Карталы",
        "value": 1051,
        "group": "Челябинская Область"
    },
    {
        "label": "Касли",
        "value": 1052,
        "group": "Челябинская Область"
    },
    {
        "label": "Катав-Ивановск",
        "value": 1053,
        "group": "Челябинская Область"
    },
    {
        "label": "Копейск",
        "value": 1054,
        "group": "Челябинская Область"
    },
    {
        "label": "Коркино",
        "value": 1055,
        "group": "Челябинская Область"
    },
    {
        "label": "Куса",
        "value": 1056,
        "group": "Челябинская Область"
    },
    {
        "label": "Кыштым",
        "value": 1057,
        "group": "Челябинская Область"
    },
    {
        "label": "Магнитогорск",
        "value": 1058,
        "group": "Челябинская Область"
    },
    {
        "label": "Миасс",
        "value": 1059,
        "group": "Челябинская Область"
    },
    {
        "label": "Миньяр",
        "value": 1060,
        "group": "Челябинская Область"
    },
    {
        "label": "Нязепетровск",
        "value": 1061,
        "group": "Челябинская Область"
    },
    {
        "label": "Озерск",
        "value": 1062,
        "group": "Челябинская Область"
    },
    {
        "label": "Пласт",
        "value": 1063,
        "group": "Челябинская Область"
    },
    {
        "label": "Сатка",
        "value": 1064,
        "group": "Челябинская Область"
    },
    {
        "label": "Сим",
        "value": 1065,
        "group": "Челябинская Область"
    },
    {
        "label": "Снежинск",
        "value": 1066,
        "group": "Челябинская Область"
    },
    {
        "label": "Трехгорный",
        "value": 1067,
        "group": "Челябинская Область"
    },
    {
        "label": "Трехгорный-1",
        "value": 1068,
        "group": "Челябинская Область"
    },
    {
        "label": "Троицк",
        "value": 1069,
        "group": "Челябинская Область"
    },
    {
        "label": "Усть-Катав",
        "value": 1070,
        "group": "Челябинская Область"
    },
    {
        "label": "Чебаркуль",
        "value": 1071,
        "group": "Челябинская Область"
    },
    {
        "label": "Челябинск",
        "value": 1072,
        "group": "Челябинская Область"
    },
    {
        "label": "Южноуральск",
        "value": 1073,
        "group": "Челябинская Область"
    },
    {
        "label": "Юрюзань",
        "value": 1074,
        "group": "Челябинская Область"
    },
    {
        "label": "Балей",
        "value": 1075,
        "group": "Забайкальский Край"
    },
    {
        "label": "Борзя",
        "value": 1076,
        "group": "Забайкальский Край"
    },
    {
        "label": "Краснокаменск",
        "value": 1077,
        "group": "Забайкальский Край"
    },
    {
        "label": "Могоча",
        "value": 1078,
        "group": "Забайкальский Край"
    },
    {
        "label": "Нерчинск",
        "value": 1079,
        "group": "Забайкальский Край"
    },
    {
        "label": "Петровск-Забайкальский",
        "value": 1080,
        "group": "Забайкальский Край"
    },
    {
        "label": "Сретенск",
        "value": 1081,
        "group": "Забайкальский Край"
    },
    {
        "label": "Хилок",
        "value": 1082,
        "group": "Забайкальский Край"
    },
    {
        "label": "Чита",
        "value": 1083,
        "group": "Забайкальский Край"
    },
    {
        "label": "Шилка",
        "value": 1084,
        "group": "Забайкальский Край"
    },
    {
        "label": "Гаврилов-Ям",
        "value": 1085,
        "group": "Ярославская Область"
    },
    {
        "label": "Данилов",
        "value": 1086,
        "group": "Ярославская Область"
    },
    {
        "label": "Любим",
        "value": 1087,
        "group": "Ярославская Область"
    },
    {
        "label": "Мышкин",
        "value": 1088,
        "group": "Ярославская Область"
    },
    {
        "label": "Переславль-Залесский",
        "value": 1089,
        "group": "Ярославская Область"
    },
    {
        "label": "Пошехонье",
        "value": 1090,
        "group": "Ярославская Область"
    },
    {
        "label": "Ростов",
        "value": 1091,
        "group": "Ярославская Область"
    },
    {
        "label": "Рыбинск",
        "value": 1092,
        "group": "Ярославская Область"
    },
    {
        "label": "Тутаев",
        "value": 1093,
        "group": "Ярославская Область"
    },
    {
        "label": "Углич",
        "value": 1094,
        "group": "Ярославская Область"
    },
    {
        "label": "Ярославль",
        "value": 1095,
        "group": "Ярославская Область"
    },
    {
        "label": "Зеленоград",
        "value": 1096,
        "group": "Москва Город"
    },
    {
        "label": "Москва",
        "value": 1097,
        "group": "Москва Город"
    },
    {
        "label": "Московский",
        "value": 1098,
        "group": "Москва Город"
    },
    {
        "label": "Московский",
        "value": 1099,
        "group": "Москва Город"
    },
    {
        "label": "Троицк",
        "value": 1100,
        "group": "Москва Город"
    },
    {
        "label": "Щербинка",
        "value": 1101,
        "group": "Москва Город"
    },
    {
        "label": "Зеленогорск",
        "value": 1102,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Колпино",
        "value": 1103,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Красное Село",
        "value": 1104,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Кронштадт",
        "value": 1105,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Ломоносов",
        "value": 1106,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Павловск",
        "value": 1107,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Петергоф",
        "value": 1108,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Пушкин",
        "value": 1109,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Санкт-Петербург",
        "value": 1110,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Сестрорецк",
        "value": 1111,
        "group": "Санкт-Петербург Город"
    },
    {
        "label": "Биробиджан",
        "value": 1112,
        "group": "Еврейская Автономная область"
    },
    {
        "label": "Облучье",
        "value": 1113,
        "group": "Еврейская Автономная область"
    },
    {
        "label": "Нарьян-Мар",
        "value": 1114,
        "group": "Ненецкий Автономный округ"
    },
    {
        "label": "Белоярский",
        "value": 1115,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Когалым",
        "value": 1116,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Лангепас",
        "value": 1117,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Лянтор",
        "value": 1118,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Мегион",
        "value": 1119,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Нефтеюганск",
        "value": 1120,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Нижневартовск",
        "value": 1121,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Нягань",
        "value": 1122,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Покачи",
        "value": 1123,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Пыть-Ях",
        "value": 1124,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Радужный",
        "value": 1125,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Советский",
        "value": 1126,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Сургут",
        "value": 1127,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Урай",
        "value": 1128,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Ханты-Мансийск",
        "value": 1129,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Югорск",
        "value": 1130,
        "group": "Ханты-Мансийский Автономный округ - Югра Автономный округ"
    },
    {
        "label": "Анадырь",
        "value": 1131,
        "group": "Чукотский Автономный округ"
    },
    {
        "label": "Билибино",
        "value": 1132,
        "group": "Чукотский Автономный округ"
    },
    {
        "label": "Певек",
        "value": 1133,
        "group": "Чукотский Автономный округ"
    },
    {
        "label": "Губкинский",
        "value": 1134,
        "group": "Ямало-Ненецкий Автономный округ"
    },
    {
        "label": "Лабытнанги",
        "value": 1135,
        "group": "Ямало-Ненецкий Автономный округ"
    },
    {
        "label": "Муравленко",
        "value": 1136,
        "group": "Ямало-Ненецкий Автономный округ"
    },
    {
        "label": "Надым",
        "value": 1137,
        "group": "Ямало-Ненецкий Автономный округ"
    },
    {
        "label": "Новый Уренгой",
        "value": 1138,
        "group": "Ямало-Ненецкий Автономный округ"
    },
    {
        "label": "Ноябрьск",
        "value": 1139,
        "group": "Ямало-Ненецкий Автономный округ"
    },
    {
        "label": "Салехард",
        "value": 1140,
        "group": "Ямало-Ненецкий Автономный округ"
    },
    {
        "label": "Тарко-Сале",
        "value": 1141,
        "group": "Ямало-Ненецкий Автономный округ"
    },
    {
        "label": "Алупка",
        "value": 1142,
        "group": "Крым Республика"
    },
    {
        "label": "Алушта",
        "value": 1143,
        "group": "Крым Республика"
    },
    {
        "label": "Армянск",
        "value": 1144,
        "group": "Крым Республика"
    },
    {
        "label": "Армянськ",
        "value": 1145,
        "group": "Крым Республика"
    },
    {
        "label": "Бахчисарай",
        "value": 1146,
        "group": "Крым Республика"
    },
    {
        "label": "Белогорск",
        "value": 1147,
        "group": "Крым Республика"
    },
    {
        "label": "Джанкой",
        "value": 1148,
        "group": "Крым Республика"
    },
    {
        "label": "Джанкой",
        "value": 1149,
        "group": "Крым Республика"
    },
    {
        "label": "Евпатория",
        "value": 1150,
        "group": "Крым Республика"
    },
    {
        "label": "Керчь",
        "value": 1151,
        "group": "Крым Республика"
    },
    {
        "label": "Красноперекопск",
        "value": 1152,
        "group": "Крым Республика"
    },
    {
        "label": "Красноперекопск",
        "value": 1153,
        "group": "Крым Республика"
    },
    {
        "label": "Подгорное",
        "value": 1154,
        "group": "Крым Республика"
    },
    {
        "label": "Саки",
        "value": 1155,
        "group": "Крым Республика"
    },
    {
        "label": "Саки",
        "value": 1156,
        "group": "Крым Республика"
    },
    {
        "label": "Симферополь",
        "value": 1157,
        "group": "Крым Республика"
    },
    {
        "label": "Старый крым",
        "value": 1158,
        "group": "Крым Республика"
    },
    {
        "label": "Судак",
        "value": 1159,
        "group": "Крым Республика"
    },
    {
        "label": "Феодосия",
        "value": 1160,
        "group": "Крым Республика"
    },
    {
        "label": "Щелкино",
        "value": 1161,
        "group": "Крым Республика"
    },
    {
        "label": "Ялта",
        "value": 1162,
        "group": "Крым Республика"
    },
    {
        "label": "Инкерман",
        "value": 1163,
        "group": "Севастополь Город"
    },
    {
        "label": "Севастополь",
        "value": 1164,
        "group": "Севастополь Город"
    }
]