import { OnboardingSlide } from "src/types"

export const slides: OnboardingSlide[] = [
    {
        heading: "Интуиция вас не подводит — вы в игре Стальная Интуиция!",
        text: "«Северсталь» соединяет очень разных людей. А в этой игре вы можете угадать, чем занимаются ваши коллеги вне работы. Отличите настоящие факты от выдуманных и определите, кто из них КМС по боксу, а кто звезда соцсетей!",
        image: "1.png"
    },
    {
        heading: "Как будет проходить игра?",
        text: "Вас ждут 10 раундов, каждый из которых состоит из 10 заданий. Проходите их в любое удобное время, но не затягивайте — игра завершится X января.",
        image: "2.png"
    },
    {
        heading: "Выиграй тур на Алтай!",
        text: "Каждый правильный ответ приносит баллы, которые влияют на позицию в рейтинге. В конце игры мы вручим небольшие подарки всем участникам. А среди топ-15 сотрудников «Северстали» разыграем суперпризы: тур на Алтай на двоих, наушники, экшн-камеры и топовые рюкзаки!",
        image: "3.png"
    },
    {
        heading: "В каждом раунде у вас есть 5 попыток",
        text: "Будьте внимательны: количество неверных ответов ограничено. Но вы всегда можете получить дополнительную попытку, выполняя игровые задания!",
        image: "4.png"
    },
    {
        // TODO вот тут перед "Так, что" должен быть пропуск строки смотри дизайн
        heading: "Как считаем баллы?",
        text: "Вы будете получать по 10 баллов за каждый правильный ответ и дополнительные 5 баллов за каждую неиспользованную попытку в конце раунда. Так что, включайте интуицию на максимум!",
        image: "5.png"
    }
]